{
    "SAS 2022_radiofisica_examen.pdf_pregunta1": {
            "pregunta": "Entre los principios generales contemplados en el artículo 3 de la Ley General de \nSanidad (Ley 14/1986, de 25 de abril) hay uno que se añadió con posterioridad a la \naprobación del texto legal, en concreto en el año 2007. ¿Cuál es este principio general?",
            "opciones": {
            "A": "El principio de igualdad entre hombres y mujeres, evitando que, por sus diferenciasf\nísicas o por los estereotipos sociales asociados, se produzcan discriminaciones entre \nellos en los objetivos y actuaciones sanitarias.",
            "B": "El principio de que la política de salud estará orientada a la superación de losdesequilibrios territoriales y sociales.",
            "C": "El principio de extender las prestaciones sanitarias a los extranjeros residentes enEspaña y a los inmigrantes en situación de desamparo.",
            "D": "El principio de co ordinación efectiva de las políticas y actuaciones públicas en materia \nde prestaciones sociales y asistenciales."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta2": {
        "pregunta": "¿Qué establece nuestro vigente Estatuto de Autonomía de Andalucía sobre los \ndecretos- leyes?",
        "opciones": {
            "A": "Que son medidas legislativas provisionales que requieren de la convalidación expresapor\n el Parlamento en los 90 días subsiguientes a su promulgación, siendo \nautomáticamente derogados en caso contrario.",
            "B": "Que son medidas de extraordinaria y urgente necesidad dictadas por el Consejo deGobierno.",
            "C": "Que podrán emplearse para la aprobación de los presupuestos de Andalucía, siempreque sean posteriormente aprobados en el Parlamento tras un debate y votación de totalidad.",
            "D": "Todas las respuestas anteriores son correctas."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta3": {
        "pregunta": "¿Qué Titulo de la vigente Constitución Española de 1978 se dedica a los derechos y \ndeberes fundamentales?",
        "opciones": {
            "A": "El Título Preliminar.B\n) El Título II.\nC) El Título I.\nD) El título V.\n 4  \n  ¿Por qué normas legales se encuentra regulada la Agencia Española de Protección \nde Datos?  \n  \nA) Ley Orgánica 3/2018, de 5 de diciembre.",
            "B": "Real Decreto 389/2021, de 1 de junio.",
            "C": "Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de \n2016.",
            "D": "Todas las respuestas anteriores son correctas."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta4": {
        "pregunta": "¿Por qué normas legales se encuentra regulada la Agencia Española de Protección \nde Datos?",
        "opciones": {
            "A": "Ley Orgánica 3/2018, de 5 de diciembre.",
            "B": "Real Decreto 389/2021, de 1 de junio.",
            "C": "Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de \n2016.",
            "D": "Todas las respuestas anteriores son correctas."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta5": {
        "pregunta": "Si usted acude  al Biobanco para llevar a cabo un estudio de investigación en el que \nprecisa de determinadas muestras biológicas (MB), y le indican que tiene disponible \nuna colección de MB que cumple sus criterios de selección pero que se trata de muestras anonimizadas, ello significará:",
        "opciones": {
            "A": "Que usted no tendrá permiso para ponerse en contacto con las personas fuente de esas MB, ya que en su momento no dieron su consentimiento para ello.",
            "B": "Que usted no podrá identificar a las personas fuente de esas MB, puesto que los datos identificativos han sido disociados de manera permanente.",
            "C": "Que son MB procedentes de personas que desean permanecer anónimas en el proceso de su utilización en investigación.",
            "D": "Que son MB que no tienen ninguna información asociada a las mismas."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta6": {
        "pregunta": "Según la Ley de Salud Pública de Andalucía (Ley 16/2011, de 23 de diciembre), a \ntodo fenómeno de potencial riesgo para la salud de la población y/o de trascendencia social frente al que sea necesario desarrollar actuaciones de salud pública urgentes y eficaces, se denomina:",
        "opciones": {
            "A": "Crisis de salud pública.",
            "B": "Emergencia sanitaria.",
            "C": "Alerta sanitaria.",
            "D": "Alarma de salud pública."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta7": {
        "pregunta": "Referido a la voluntad vital anticipada, ¿cuál de las siguientes afirmaciones es \ncorrecta?",
        "opciones": {
            "A": "La Declaración de Voluntad Vital Anticipada es la manifestación oral ante notario realizada por una persona capaz que, consciente y libremente, expresa las opciones e instrucciones en materia sanitaria que deben respetarse en el caso de que concurran circunstancias clínicas en las c uales no pueda expresar personalmente su voluntad.",
            "B": "El Registro de Voluntades Vitales Anticipadas de Andalucía (RVVAA) se crea al amparo de la ley 41/2002, de 14 de noviembre, básica reguladora de la autonomía del paciente y de derechos y obligaciones en  \nmateria de información y documentación clínica, \naunque la norma (Decreto) que debe regular su organización y funcionamiento está \npendiente de desarrollarse.",
            "C": "Sólo pueden declarar y registrar su voluntad vital anticipada las personas mayores de \nedad.",
            "D": "En el RVVAA se permite designar a una persona de confianza, un/a representante, \npara que decida las preferencias sobre los cuidados y tratamientos sanitarios que uno \nrecibirá cuando no pueda expresar personalmente su voluntad."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta8": {
        "pregunta": "¿Cómo se conoce el organismo del Sistema Nacional de Salud (SNS) en el que \nparticipan las 17 Comunidades Autónomas y el Ministerio de Sanidad, creado en el \n2002 y adoptado en 2003 por el Consejo Interterritorial como instrumento para mejorar la calidad de la atención sanitaria en el SNS?",
        "opciones": {
            "A": "Medicina Basada en la Evidencia España.",
            "B": "GuíaSalud.",
            "C": "Colaboración Cochrane España.",
            "D": "CASPe."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta9": {
        "pregunta": "Múltiples estudios realizados en los últimos veinte años nos han permitido conocer \nde manera bastante fiable la frecuencia y distribución de los efectos adversos asociados a la asistencia sanitaria. Una revisión y síntesis de los mismos se muestra en la Estrategia de Seguridad del Paciente del Sistema Nacional de Salud Período 2015 -2020 (publicado por el MSSSI en 2016), donde se indica que la \nfrecuencia en nuestro país - con cifras muy similares a las de países de nuestro \nentorno-  se sitúa:",
        "opciones": {
            "A": "En torno al 5% de los pacientes atendidos en hospitales (hospitalización y urgencias) y al 1-2% de los pacientes atendidos en centros de atención prim aria.",
            "B": "En torno al 2% de los pacientes atendidos en hospitales (hospitalización y urgencias) y al 9-10% de los pacientes atendidos en centros de atención primaria.",
            "C": "En torno al 20- 25% de los pacientes atendidos en hospitales (hospitalización y \nurgencias) y al 10- 12% de los pacientes atendidos en centros de atención primaria.",
            "D": "En torno al 9- 12% de los pacientes atendidos en hospitales (hospitalización y al 1-2% de los pacientes atendidos en centros de atención primaria."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta10": {
        "pregunta": "El artículo 21 de la Ley 2/2010 (Ley de Muerte Digna de Andalucía), establece los \ndeberes de los profesionales sanitarios respecto a la limitación del esfuerzo \nterapéutico (LET), entre los que encuentran recogidos todos los siguientes, \nEXCEPTO:",
        "opciones": {
            "A": "Reconoce la LET como un ejercicio de buena práctica clínica, cuando se emplea en \nuna situación clínica que lo aconseje y para evitar la obstinación terapéutica.",
            "B": "Establece que la LET se llevará a cabo oído el criterio profesional del enfermero o \nenfermera responsable de los cuidados, y requerirá la opinión coincidente con la del \nmédico o médica.",
            "C": "Determina que la LET debe consensuarse con el paciente, debiendo éste firmar por \nescrito su consentimiento.",
            "D": "Obliga a que tanto la justificación de la LET, como la identidad y opinión de los \nprofesionales sanitarios que intervienen en el caso, queden registradas en la historia \nclínica."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta11": {
        "pregunta": "¿A quién compete la creación, modificación o supresión de una categoría de \npersonal estatutario, según establece el articu lado del vigente Estatuto Marco (Ley \n55/2003)?",
        "opciones": {
            "A": "Al Consejo Interterritorial del SNS.",
            "B": "A la Comisión de Recursos Humanos del SNS.",
            "C": "A cada Servicio de Salud en el ámbito territorial de sus competencias.",
            "D": "Al Ministerio de Sanidad."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta12": {
        "pregunta": "El reciente  Decreto 156/2022, de 9 de agosto, por el que se establece la estructura \norgánica de la Consejería de Salud y Consumo, ha establecido un nuevo órgano o \ncentro directivo en el Servicio Andaluz de Salud, que se conoce por:",
        "opciones": {
            "A": "Dirección General de Familias,  Cuidados Sociosanitarios y Atención a las \nDependencias.",
            "B": "Dirección General de Planificación de Recursos.",
            "C": "Dirección General de Cuidados y Atención Sociosanitaria.",
            "D": "Dirección General de Humanización, Planificación, Coordinación y Cuidados"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta13": {
        "pregunta": "Referido a la tarjeta sanitaria de Andalucía, ¿cuál de las siguientes respuestas es \ncorrecta?",
        "opciones": {
            "A": "La tarjeta sanitaria de Andalucía ha tenido varios modelos, por lo que habrá de \nasegurarse en su centro de salud que el que dispone es el vigente, ya que de lo contrario \nno se podrá acceder a la información que consta en la Base de Datos de personas usuarias.",
            "B": "Cuando cambia la situación de la persona titular de una tarjeta (por ejemplo si cambia la aportación sobre los medicamentos que le corresponde) es necesario cambiar la tarjeta \nsanitaria.",
            "C": "El centro de atención telefónica Salud Responde, disponible las 24 horas al día, 955 54 \n50 60, atiende las consultas sobre la tarjeta sanitaria de Andalucía.",
            "D": "Las personas con cobertura sanitaria pública que residen en Andalucía deben disponer \nde tarjeta sanitaria, a partir de los 18 años."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta14": {
        "pregunta": "¿Qué técnicas inferenciales permiten realizar afirmaciones sobre parámetros \ndesconocidos de la población, a partir de la información contenida en una muestra?",
        "opciones": {
            "A": "Interva los de confianza y contrastes de hipótesis.",
            "B": "Estimaciones estocásticas y test paramétricos.",
            "C": "Inferencias probabilísticas y pruebas robustas no paramétricas.",
            "D": "Test de la binomial y prueba de Poisson."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta15": {
        "pregunta": "Todos los siguientes son derechos reconocido s en el Estatuto de Autonomía de \nAndalucía (Ley Orgánica 2/2007, de 19 de marzo, de reforma del Estatuto de \nAutonomía para Andalucía), EXCEPTO:",
        "opciones": {
            "A": "Se reconoce el derecho a declarar la voluntad vital anticipada que deberá respetarse, en los términos que establezca la ley .",
            "B": "Todos tienen derecho a acceder a la formación profesional y a la educación \npermanente en los términos que establezca la ley .",
            "C": "Las mujeres tienen derecho a una protección integral contra la violencia de género, que \nincluirá medidas pr eventivas, medidas asistenciales y ayudas públicas .",
            "D": "Las personas mayores tienen derecho a recibir de los poderes públicos de Andalucía \nuna pensión complementaria a la del Estado, en caso de que esta fuera la mínima."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta16": {
        "pregunta": "Las “cinco R” de la radioterap ia son:",
        "opciones": {
            "A": "Redistribución de las células en el ciclo proliferativo, Reparación de daño subletal, \nRepoblación del tejido irradiado, Radiosensibilidad y Reoxigenación.",
            "B": "Recuperación del daño celular por mecanismos celulares intrínsecos, Rapidez en el depósito de energía, Radiólisis del agua, Radiosensibilidad y Reoxigenación.",
            "C": "Radicales libres que se distribuyen de forma heterogénea a lo largo de la trayectoria de \nradiación, Radiorresistencia, Radiactividad, Radiosensibilidad y Reoxigenación.",
            "D": "Radioin ducción de lesiones en la molécula de ADN, Recuperación de roturas simples y \ndobles de cadenas, Radiorresistencia, Retratamiento, Radiosensibilidad."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta17": {
        "pregunta": "El sistema de Paris en braquiterapia:",
        "opciones": {
            "A": "Es un sistema de pre- planificación para uso clínico, para  tratamiento con implantes \nintersticiales.",
            "B": "Es igual que el sistema de Manchester.",
            "C": "Se utiliza para el cálculo de implantes permanentes de próstata.",
            "D": "Se utiliza con aplicadores tipo Fletcher."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta18": {
        "pregunta": "El dispositivo más apropiado para medir el coeficiente de calibración (Gy/UM) para \nlos haces de fotones de un acelerador lineal de uso clínico es:",
        "opciones": {
            "A": "Una cámara plana.",
            "B": "Una cámara de transmisión.",
            "C": "Una cámara Farmer .",
            "D": "Un dosímetro de termoluminiscencia ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta19": {
        "pregunta": "El dispositivo más apropiado para ser utilizado para estimar de forma individual las \ndosis efectivas recibidas por los profesionales expuestos a las radiaciones ionizantes, es:",
        "opciones": {
            "A": "Una cámara plana.",
            "B": "Una cámara de transmisión.",
            "C": "Una cámar a Farmer .",
            "D": "Un dosímetro de termoluminiscencia."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta20": {
        "pregunta": "Las zonas de acceso prohibido:",
        "opciones": {
            "A": "Son aquéllas en las que existe el riesgo de recibir una dosis superior a los límites de \ndosis.",
            "B": "Son aquéllas en las que existe el riesgo de recibir en cortos perí odos de tiempo una \ndosis superior a los límites de dosis y que requieren prescripciones especiales desde el punto de vista de la optimización.",
            "C": "Son aquéllas en las que existe el riesgo de recibir, en una exposición única, dosis superiores a los límites de dosis.",
            "D": "Exista la posibilidad de recibir dosis efectivas superiores a 6 mSv por año oficial."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta21": {
        "pregunta": "La radiación de fuga:",
        "opciones": {
            "A": "Es aquélla contenida en el haz de radiación en todo su recorrido y que no ha interaccionado en su camino. Constituye el haz útil de radiación.",
            "B": "Está formada por los fotones dispersos producidos por cualquier objeto existente en la sala en el que pueda incidir la radiación directa. Esta radiación puede incidir en todas las paredes de una sala, incluyendo suelo y techo.",
            "C": "Está \nformada por los fotones que escapan de la envolvente del equipo emisor (carcasa \nen los tubos de RX) en radiodiagnóstico, o que atraviesan el blindaje del cabezal en los equipos de teleterapia en radioterapia.",
            "D": "Está formada por los fotones que atraviesan una barrera secundaria y consiguen llegar a la puerta del bunker."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta22": {
        "pregunta": "¿Cuál es el diámetro máximo permitido para el tamaño del campo de radiación en \nlos equipos intraorales?",
        "opciones": {
            "A": "100 cm de diámetro a una distancia de 20 cm del foco.",
            "B": "6 cm de diámetro a una distancia de 20 cm del foco.",
            "C": "2 cm de diámetro a una distancia de 20 cm del foco.",
            "D": "20 cm de diámetro a una distancia de 20 cm del foco."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta24": {
        "pregunta": "En mamografía, ¿c uál es la ventaja de usar bajo kV?",
        "opciones": {
            "A": "Dosis de radiación baja.",
            "B": "Bajo tiempo de exposición.",
            "C": "Alto contraste.",
            "D": "Alta resolución espacial."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta25": {
        "pregunta": "Un trabajador médico recibe 30 mGy de partículas alfa en un área de la piel de la \nmano. La dosis equivalente para esta zona de la piel es:",
        "opciones": {
            "A": "30 mGy .",
            "B": "30 mSv .",
            "C": "600 mGy .",
            "D": "600 mSv ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta26": {
        "pregunta": "En una sala de radiografía dedicada a tórax, el tubo de rayos X para el soporte de \npared debe orientarse de manera que:",
        "opciones": {
            "A": "El lado del ánodo hacia arriba y el lado del cátodo hacia abajo.",
            "B": "El lado del ánodo hacia abajo y el lado del cátodo hacia arriba.",
            "C": "No importa si ponemos el ánodo hacia arriba o hacia abajo, no hay diferencia en la \ncalidad de la imagen del tórax.",
            "D": "El ánodo lo pondremos hacia arriba o hacia abajo dependiendo del tamaño del paciente."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta27": {
        "pregunta": "Una de las herramientas de evaluac ión de planes más comunes es el histograma \ndosis volumen (DVH), en el que se representa el porcentaje de volumen que recibe \nun determinado nivel de dosis. Un DVH diferencial de un volumen blanco, en un tratamiento ideal cuya dosis de prescripción fuera Dp,  estaría representado por una \ngráfica:",
        "opciones": {
            "A": "En forma de columna, formada por un segmento paralelo al eje de ordenadas, que \npasa por el valor de Dp en el eje de abscisas y que termina a la altura del valor 100 del eje \nde ordenadas .",
            "B": "De forma rectangular, delimitada por dos segmentos, uno paralelo al eje de abscisas, \nque pasa por el valor 100 del eje de ordenadas, y otro paralelo al eje de ordenadas y que pasa por el valor d e Dp en el eje de abscisas",
            "C": "De forma gaussiana, con el máximo centrado en el valor Dp del eje de abscisas y con \nuna anchura a mitad de altura (valor 50 del ej e de ordenadas) de ±0.05*Dp",
            "D": "Cuasi rectangular, delimitada por un segmento paralelo al eje de abscisas, que pasa \npor el valor 100 del eje de ordenadas, que, al intersectarse con la línea paralela al eje de \nordenadas que pasa por el valor de 0.9*Dp, cae en forma sigmoidal hasta la dosis máxima \nrecibida."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta28": {
        "pregunta": "En un acelerador lineal de electrones que proporciona un haz de fotones de 18 MV, \nlos campos electromagnéticos de radiofre cuencia de alta potencia que alimentan la \nguía de ondas aceleradora:",
        "opciones": {
            "A": "Se producen en el inyector.",
            "B": "Se originan decelerando electrones en el klystron.",
            "C": "Se conforman en el modulador de pulsos.",
            "D": "Los proporciona la compañía eléctrica a través de la red de distribución."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta29": {
        "pregunta": "Según el modelo lineal -cuadrático, modelo L-Q, los efectos tardíos o crónicos \nsobre los tejidos sanos suelen tener:",
        "opciones": {
            "A": "Un valor del cociente alfa/beta alto, del orden de 10 Gy.",
            "B": "Un valor del cociente alfa/beta bajo, del orden o menores de 3 Gy.",
            "C": "Un valor del cociente alfa/beta alto, del orden de 100 Gy.",
            "D": "Un valor del cociente alfa/beta bajo, del orden o menores de 0.03 Gy."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta30": {
        "pregunta": "Las cámaras de ionización presentan algunas características inherentes que dan \nlugar a efecto s que es necesario conocer y evaluar y , si es necesario , corregir con \nellos las medidas efectuadas. Uno de estos es el efecto de la polaridad. Señale la \nFALSA:",
        "opciones": {
            "A": "Este efecto depende esencialmente de la geometría y construcción de la cámara y del \ntipo de radiación utilizada.",
            "B": "Es más importante en el caso de las cámaras plano paralelas y en general en haces de \nelectrones de baja energía.",
            "C": "En cámaras plano– paralelas y fotones sólo es importante en la región de acumulación \n(“build -up”).",
            "D": "En cámaras tipo dedal, y en haces de fotones, este efecto no suele ser despreciable, y \nes fundamental evaluarlo utilizando un electrómetro que permita el cambio de polaridad."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta31": {
        "pregunta": "Según el documento TG 218 de la AAPM, al  verificar la distribución de dosis de un \nplan de tratamiento de IMRT/VMAT utilizando el análisis gamma con normalización \nglobal en dosis absoluta, la tolerancia universal que se establece es que la tasa de \npaso gamma debería ser:",
        "opciones": {
            "A": "Inferior al 95%, con 3% dosis / 3 mm y dosis umbral del 10%.",
            "B": "Superior 95%, con 3% dosis / 2 mm y dosis umbral del 10%.",
            "C": "Inferior al 90%, con 3% dosis / 2 mm y dosis umbral del 10%.",
            "D": "Superior al 90% e inferior al 95%, con 3% dosis / 2 mm y dosis umbral del 10%."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta32": {
        "pregunta": "En los tratamientos de braquiterapia ginecoló gica, según el ICRU 38, se considera \nalta tasa de dosis (HDR) a aquellos donde la tasa de dosis absorbida en el punto de prescripción sea:",
        "opciones": {
            "A": "Entre 0.4  y 2 Gy por hora.",
            "B": "Mayor de 0.2 Gy por hora.",
            "C": "Mayor de 2 Gy por hora.",
            "D": "Mayor de 12 Gy por hora."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta33": {
        "pregunta": "¿Cuál de los siguientes factores afecta la resolución espacial en sistemas de \nradiografía directa de panel plano?",
        "opciones": {
            "A": "Espesor del fósforo.",
            "B": "Tamaño del elemento del detector.",
            "C": "Tamaño del punto láser.",
            "D": "Campo de visión."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta34": {
        "pregunta": "Los elementos más usados en los detectores de radiología digital son:",
        "opciones": {
            "A": "Bromuro de plata.",
            "B": "Bromo, cloro y yodo.",
            "C": "Fósforo, selenio y el silicio .",
            "D": "Magnesio y cobre."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta35": {
        "pregunta": "Los sistemas de imagen digitales tienen como ventajas intrínsecas :",
        "opciones": {
            "A": "La s eguridad en el almacenamiento de la información.",
            "B": "La t ransmisión a muy alta velocidad.",
            "C": "El diagnóstico asistido por ordenador .",
            "D": "Todas las anteriores ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta36": {
        "pregunta": "En el generador de un tubo de rayos X, el compensador de línea :",
        "opciones": {
            "A": "Compensa la tensión para que sea lineal .",
            "B": "Compensa el amperaje para que sea el seleccionado.",
            "C": "Compensa el kilovoltaje para que sea el seleccionado.",
            "D": "Ajusta la tensión que llega al equipo a 220 V ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta37": {
        "pregunta": "Respecto a la radiografía y la fluoroscopia :",
        "opciones": {
            "A": "La dosis al pacie nte es mayor en la radiografía.",
            "B": "La fluoroscopia produce imágenes con mayor brillo que la radiografía.",
            "C": "La fluoroscopia usa una tasa de fluencia de rayos X mucho menor .",
            "D": "La radiografía proporciona imágenes continuas del paciente."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta38": {
        "pregunta": "Los sensore s CCD usados en fluoroscopia moderna :",
        "opciones": {
            "A": "Presentan fenómenos de remanencia.",
            "B": "Necesitan ajustes y requieren calentamiento.",
            "C": "Operan a voltajes muchos más bajos que las cámaras de TV convencionales.",
            "D": "Son sensibles a campos magnéticos externos ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta39": {
        "pregunta": "Los equipos de radiología portátiles o rodables :",
        "opciones": {
            "A": "Todavía no han incorporado los paneles planos .",
            "B": "Debido a su continuo movimiento, suelen presentar dificultades en el alineamiento y \ncentrado del haz de radiación con el detector de imagen.",
            "C": "No suel en presentar desajustes mecánicos y electrónicos .",
            "D": "Todas son falsas ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta40": {
        "pregunta": "El uso del dispositivo de compresión en equipos mamográficos :",
        "opciones": {
            "A": "Reduce la radiación dispersa, mejorando el contraste.",
            "B": "Aumenta la radiación dispersa, mejorando el contraste.",
            "C": "Aumenta la superposición de estructuras .",
            "D": "Aumenta la dosis que recibe la mama ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta41": {
        "pregunta": "La dosis en el medio, Dm, y la dosis en el aire, Da, se relacionan por :",
        "opciones": {
            "A": "La relación de coeficientes de atenuación lineal .",
            "B": "El espesor másico de frenado entre el medio y el aire.",
            "C": "La relación de coeficientes de absorción másicos del medio y del aire para una energía \ndada.",
            "D": "La relación es siempre 1.06."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta42": {
        "pregunta": "Los equipos de radiología dentales ortopantomográficos :",
        "opciones": {
            "A": "Usan campos de tamaño variable y cuadrado.",
            "B": "El tiempo de rotación no supera los 2 s .",
            "C": "Suelen ser de ánodo estacionario .",
            "D": "Todas son falsas ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta43": {
        "pregunta": "El producto dosis -área (DAP):",
        "opciones": {
            "A": "Se mide en Gy/cm2.",
            "B": "Es independiente de la distancia al foco.",
            "C": "Es la dosis a la entrada del paciente teniendo en cuenta la retrodispersión.",
            "D": "Se mide en Gy·cm ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta44": {
        "pregunta": "En las cámaras actuales con intensificador de imagen por cámara de CCD :",
        "opciones": {
            "A": "Cada combinación de condensador y sensor luminoso forma un pixel .",
            "B": "Los CCD están compuestos básicamente de ioduro de cesio.",
            "C": "Tienen como ventaja que los CCD no son sensibles a la luz .",
            "D": "Las cámaras CCD tiene una eficiencia de unos 100 electrones por lux ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta45": {
        "pregunta": "La vigilancia de las zonas de trabajo comprenderá :",
        "opciones": {
            "A": "La medición de las tasas de dosis externas .",
            "B": "La medición de las concentraciones de actividad en el aire.",
            "C": "La medición de la contaminación superficial .",
            "D": "Todas son ciertas ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta46": {
        "pregunta": "El uso de dosímetros individuales será obligatorio:",
        "opciones": {
            "A": "En zonas vigiladas .",
            "B": "En zonas controladas .",
            "C": "En zonas controladas, si hay riesgo de exposición externa.",
            "D": "En zonas vigiladas si hay riesgo de contaminación."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta47": {
        "pregunta": "Las instalaciones radiactivas con fines médicos requerirán :",
        "opciones": {
            "A": "Autorización de construcción y de puesta en marcha.",
            "B": "Autorización prev ia, de construcción y de puesta en marcha .",
            "C": "Autorización de funcionamiento, declaración de clausura y, en su caso, autorización de modificación y de cambio de titularidad.",
            "D": "Autorización de puesta en marcha y de cambio de titularidad."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta48": {
        "pregunta": "En un tubo de rayos X, el foco fino:",
        "opciones": {
            "A": "Tiene un tamaño suele oscilar entre 1 y 2 mm .",
            "B": "Produce imágenes menos nítidas que el foco grueso.",
            "C": "Se asocia con un filamento más grande que el foco grueso.",
            "D": "Concentra calor en un área muy reducida lo que puede reducir la vida útil del tubo."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta49": {
        "pregunta": "En radiología convencional, la carcasa de los tubos de rayos X es una coraza de",
        "opciones": {
            "A": "Acero y Plomo.",
            "B": "Tungsteno y Renio.",
            "C": "Molibdeno y Rodio.",
            "D": "Silicio y Selenio ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta50": {
        "pregunta": "Según la directiva 2013/59/EURATOM, por la que se establecen las normas de \nseguridad básicas contra la exposición a las radiaciones ionizantes, las zonas de \ntrabajo se clasificarán en",
        "opciones": {
            "A": "Controladas y de libre acceso .",
            "B": "Controladas y supervisadas .",
            "C": "Vigiladas, controladas, de permanencia limitada, de permanencia reglamentada y de \nacceso prohibido.",
            "D": "De alto, medio y bajo riesgo."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta51": {
        "pregunta": "En protección radiológica, los niveles de referencia se clasifican en:",
        "opciones": {
            "A": "De trabajadores y de pacientes .",
            "B": "Vigila dos y controlados .",
            "C": "De registro, de investigación y de intervención.",
            "D": "De radiodiagnóstico y de medicina nuclear ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta52": {
        "pregunta": "Para el cálculo de la dosis equivalente, el valor del factor de ponderación para \nneutrones presenta un máximo alrededor de :",
        "opciones": {
            "A": "0,1  MeV.",
            "B": "1 MeV .",
            "C": "10 MeV .",
            "D": "100 MeV ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta53": {
        "pregunta": "Para la declaración de los equipos e instalaciones de rayos X de diagnóstico \nmédicos , se presentarán los siguientes documentos :",
        "opciones": {
            "A": "Declaración del titular, certificado de la empresa de venta y asistencia técn ica (EVAT) y \ncertificado de un servicio o Unidad Técnica de Protección Radiológica.",
            "B": "Certificado de EVAT y certificado de construcción.",
            "C": "Certificado de homologación y certificado de precio del equipo.",
            "D": "Declaración del titular, certificado de un servi cio o Unidad Técnica de Protección"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta54": {
        "pregunta": "Toda persona que trabaje en una instalación radiactiva deberá :",
        "opciones": {
            "A": "Poseer la acreditación correspondiente.",
            "B": "Conocer el contenido de los informes anuales al CSN .",
            "C": "Con ocer y cumplir las normas de protección contra las radiaciones ionizantes y su \nactuación en caso de emergencia .",
            "D": "Tener titulación académica superior ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta55": {
        "pregunta": "Los alumnos que vayan a recibir el curso que acredite para operar instalaciones de \nradiodiagnóstico , dispondrán de :",
        "opciones": {
            "A": "Título de graduado escolar .",
            "B": "Formación académica superior.",
            "C": "Título de médico, odontólogo, veterinario o podólogo.",
            "D": "Título de Bac hillerato, de Formación Profesional de grado superior o titulación"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta56": {
        "pregunta": "En el espectro de rayos X característicos del tungsteno :",
        "opciones": {
            "A": "Los rayos X M son de mayor energía que los rayos X L.",
            "B": "Los rayos X M son de igual energía que los rayos X  L.",
            "C": "Cuanto más profunda es la capa electrónica en la que se producen,  menos energéticos \nson.",
            "D": "Los únicos útiles a efectos diagnósticos son los rayos X K ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta57": {
        "pregunta": "En los programas de calidad de los equipos de radiodiagnóstico , se distinguen tres \ntipos de pruebas :",
        "opciones": {
            "A": "De aceptación, de estado y de constancia.",
            "B": "De rendimiento, de adquisición y de imagen.",
            "C": "Iniciales, cotidianas y finales .",
            "D": "Normales y excepcionales ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta58": {
        "pregunta": "El coeficiente de atenuación másico µ / ρ:",
        "opciones": {
            "A": "Indica la fracción de las partículas que sufren las interacciones con la materia por \nunidad de masa.",
            "B": "Es una constante del material para radiación de un tipo y energía determinado,  y se da \nexclusivamente para partículas no cargadas.",
            "C": "Se determina para un frente de haz de radiac ión amplio al atravesar el material de \ninterés .",
            "D": "Presenta valores mayores en electrones que en protones ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta100": {
        "pregunta": "Según el ICRP -103, la magnitud operacional propuesta para monitorizar la dosis \nque un trabajador pudiera recibir en el cristalino sería:",
        "opciones": {
            "A": "H´(0.07).",
            "B": "Hp(3).",
            "C": "H´(3).",
            "D": "Hp (0.07) ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta60": {
        "pregunta": "La producción de Y -90, para radiomarcado, en  reactores, presenta como una de sus \ncaracterísticas:",
        "opciones": {
            "A": "La existencia de impurezas, algunas de semivida larga, que hay que considerar para la gestión de los residuos.",
            "B": "La imposibilidad de fijarlas en microesferas de resina de diferentes tamaños, por l\no que \nla actividad del vial es única.",
            "C": "La necesidad de utilización de los compuestos marcados en las primeras 24 horas ya \nque se generan radicales que aumentan la volatilización.",
            "D": "La densidad de los compuestos marcados con los isótopos producidos es menor ya \nque se logra una mayor pureza en la producción."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta61": {
        "pregunta": "Según el TRS -398, el uso de las cámaras cilíndricas  en la dosimetría de haces de \nprotones, debe cumplir que:",
        "opciones": {
            "A": "Su uso en dosimetría de referencia se limite a haces de protones cuyo alcance re sidual \n(Rres) en la profundidad de referencia sea menor o igual 0.5 g/cm2.",
            "B": "Sus paredes sean, preferiblemente, de plástico por tener mejor estabilidad a lo largo \ndel tiempo y menor variabilidad entre cámaras del mismo modelo que las de grafito.",
            "C": "Su diá metro externo no debería ser mayor que la mitad de la anchura del SOBP .",
            "D": "Su longitud sea aproximadamente igual al tamaño del campo de referencia ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta62": {
        "pregunta": "El alcance residual, Rres, en una profundidad de medida, z, se expresa en g/cm2 y \nse define como:",
        "opciones": {
            "A": "El rango práctico, Rp, que presenta el haz a una profundidad de medida, z, di stinta de \nla de referencia.",
            "B": "La diferencia entre el punto de inicio del SO BP y el rango práctico, Rp.",
            "C": "El recorrido medio de los electrones puestos en movimiento por interac ciones \ncoulombianas en la profundidad de medida z.",
            "D": "La diferencia entre el rango práctico, Rp, y la profundidad de medida, z."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta63": {
        "pregunta": "Según la IS -18 del Consejo de Seguridad Nuclear sobre notificación de sucesos, los \nsucesos ocurr idos en instalaciones de rayos X  para diagnóstico médico , quedan \nexcluidos:",
        "opciones": {
            "A": "Totalmente ya que no están recogidos en los apartados de la instrucción referentes a \nlos diferentes plazos de comunicación de los sucesos que pued en ocurrir.",
            "B": "Salvo los que sean de aplicación por estar incluidos entre aquellos que se produzcan \nen la instalación radiactiva y que puedan precisar de intervención exterior tales como \nbomberos o policía.",
            "C": "Salvo los que sean de aplicación por estar incluidos en el criterio de exposición externa \nde suces os que se produzcan en la instalación radiactiva y que, aunque puedan tener \nconsecuencias radiológicas sobre las personas, dependencias, equipos o medio ambiente, no requieren la intervención inmediata de personas.",
            "D": "Por estar recogidos los procedimientos  de notificación en el Programa de Protección \nRadiológica de la instalación en su apartado referente a Procedimientos de Emergencia \nya que los sucesos que pueden ocurrir en una instalación de este tipo no requieren una \nnotificación inmediata."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta64": {
        "pregunta": "En un equipo de mamografía, según el Real Decreto 1976/1999 de Control de \ncalidad en Radiodiagnóstico, en relación con la prueba de dosis de referencia, el \nkerma aire en la superficie de entrada para un maniquí de 45 mm de PMMA deberá no superar el valor de:",
        "opciones": {
            "A": "12 mGy .",
            "B": "20 mGy .",
            "C": "10 mGy .",
            "D": "15 mGy ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta65": {
        "pregunta": "La hoja de tratamiento de un paciente en Radioterapia, deberá ser firmada \ndiariamente por:",
        "opciones": {
            "A": "El especialista en Oncología Radioterápica, el Radiofísico y el técnico responsable de \nla adm inistración del tratamiento.",
            "B": "El técnico responsable de la administración del tratamiento.",
            "C": "El especialista en Oncología Radioterápica y el técnico responsable de la \nadministración del tratamiento.",
            "D": "El Radiofísico y el técnico responsable de la administración del tr atamiento."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta66": {
        "pregunta": "En mamografía, la dosis glandular media (MGD) se obtiene corrigiendo el kerma de \nentrada en aire por factores que dependen de:",
        "opciones": {
            "A": "La calidad del haz (tensión, filtración y material del ánodo) y factores propios de la mama (espesor y com posición) .",
            "B": "El factor de retrodispersión y la calidad del haz (tensión, filtración y material del ánodo) .",
            "C": "Factores propios de la mama (espesor y composición) y el tamaño del campo de exploración.",
            "D": "Sólo la calidad del haz (tensión, filtración y mater ial del ánodo) ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta67": {
        "pregunta": "Los niveles de referencia en radiodiagnóstico :",
        "opciones": {
            "A": "Son valores definidos únicamente para exploraciones complejas .",
            "B": "Únicamente se definen para diagnóstico con rayos X.",
            "C": "Se establecen en valores de dosis para radiodiagnóstico y ac tividad para \nradiofármacos .",
            "D": "Aunque sean sistemáticamente superados, no se debe realizar ninguna revisión local ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta68": {
        "pregunta": "Las magnitudes operacionales se definen sobre la esfera ICRU, que está \ncompuesta por :",
        "opciones": {
            "A": "Plástico de densidad equivalente tejido graso .",
            "B": "Poliuretano.",
            "C": "Oxígeno, carbono, hidrógeno y nitrógeno.",
            "D": "Agua ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta69": {
        "pregunta": "Señale  la afirmación correcta,  de entre las siguientes:",
        "opciones": {
            "A": "El aire tiene un número atómico efectivo si milar al del tejido blando.",
            "B": "El aire se comporta radiológicamente c omo el tejido blando.",
            "C": "El aire tiene una densidad semejante al tejido blando.",
            "D": "El kerma de colisión en tejido blando por unidad de exposición depende de la energía \ndel haz de fotones."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta70": {
        "pregunta": "Señale  cuál de las siguientes exposiciones NO está incluida e n el ámbito de \naplicación del Real Decreto 601/2019,  sobre justificación y optimización del uso de \nlas radiaciones ionizantes para la protección radiológica de las personas con \nocasión de exposiciones médicas:",
        "opciones": {
            "A": "La exposición del público debida al funci onamiento de las instalaciones de uso médico.",
            "B": "La exposición de las personas cuidadoras .",
            "C": "La exposición de personas en programas de cribado sanitario.",
            "D": "La exposición de los trabajadores en la vigilancia periódica de su estado de salud."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta71": {
        "pregunta": "Según la IS-16 del Consejo de Seguridad Nuclear sobre períodos de tiempo de \narchivado de documentos, los registros correspondientes al almacenamiento de los \nresiduos radiactivos para su decaimiento y su retirada por una empresa autorizada \ndeberán mantenerse:",
        "opciones": {
            "A": "Hasta la clausura de la instalación radiactiva.",
            "B": "Al menos un año desde su retirada por la empresa autorizada.",
            "C": "Al menos cinco años más desde su retirada por la empresa autorizada.",
            "D": "Al menos dos años desde su entrega a la empresa autorizada."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta72": {
        "pregunta": "El sistema de clasificación TNM describe dos clasificaciones principales, clínica \n(cTNM) y patológica (pTNM). La diferencia básica ente ambas es que:",
        "opciones": {
            "A": "La clínica tiene en cuenta la escala ECOG para valorar el estado general del paciente,  \nmientras que la patológica considera solo los datos obtenidos por las exploraciones.",
            "B": "La clínica está basada en pruebas de imagen,  mientras que la patológica solo tiene en \ncuenta las analíticas realiz adas antes del tratamiento.",
            "C": "La clínica es previa al tratamiento , y la patológica se realizar después del tratamiento \nquirúrgico.",
            "D": "La  clínica considera todas las pruebas realizadas antes y después del tratamiento \nquirúrgico, y la patológica solo las realizadas después."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta73": {
        "pregunta": "El síndrome agudo de irradiación se puede producir cuando la irradiación afecta a \nuna parte completa o muy extensa de un individuo. Las fases que, en general, se \ndistinguen en este síndrome, por orden temporal de aparición, son:",
        "opciones": {
            "A": "Prodrómica, manifiest a, de desarrollo y de resolución.",
            "B": "Latente, manifiesta y final .",
            "C": "Prodrómica, latente, manifiesta y final .",
            "D": "Prodrómica, manifiesta y final ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta74": {
        "pregunta": "El factor recomendado para la conversión de la actividad aparente en valores de \ntasa de kerma de referen cia en aire (TKR",
        "opciones": {
            "A": ", para cualquier modelo de fuente de I -\n125 es:  \n  \nA) 1.27 .",
            "B": "1.29 .",
            "C": "1.35.",
            "D": "1.37."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta75": {
        "pregunta": "El documento NCRP -147 sobre diseño de blind ajes en instalaciones de rayos X , \nrecomienda que el factor de ocupación tras las puertas que dan a pasi llos sea de:",
        "opciones": {
            "A": "1/20 .",
            "B": "1/8 .",
            "C": "1/5 .",
            "D": "1/10."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta76": {
        "pregunta": "En una instalación radiactiva donde se posea, manipule, trate o almacene material \nradiactivo no encapsulado, la actividad total de isótopos diferentes al H -3 y al C -14, \nvertida al alcantarillado públi co en un año, no podrá superar el valor de:",
        "opciones": {
            "A": "10 GBq .",
            "B": "1 GBq .",
            "C": "3 GBq .",
            "D": "5 GBq ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta77": {
        "pregunta": "En la publicación “Procedimientos recomendados para el control de calidad de \nIMRT  en tomoterapia” de la SEFM, respecto a la prueba de “Calibración de dosis” , \n¿qué tolerancia se establece con respecto al valor nominal de la tasa de dosis (haz \nestático y dinámico)?",
        "opciones": {
            "A": "0.5 % .",
            "B": "1 % .",
            "C": "2 % .",
            "D": "5 % ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta78": {
        "pregunta": "En un haz de electrones, al incrementarse el ángulo de incidencia:",
        "opciones": {
            "A": "El máximo de dosis se aproximará a la superficie a la vez que permanece constante el valor de dosis absorbida respecto de la que habría si el haz fuera perpendicular a la superficie.",
            "B": "El máximo de dosis se aproximará a la superficie a la vez que aumenta el valor de dosis absorbida respect o de la que habría si el haz fuera perpendicular a la superficie.",
            "C": "El máximo de dosis se aproximará a la superficie a la vez que disminuye el valor de dosis absorbida respecto de la que habría si el haz fuera perpendicular a la superficie.",
            "D": "La pendient e de la zona por detrás del máximo disminuye y la dosis absorbida residual \ndisminuye"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta79": {
        "pregunta": "La principal desventaja de los dosímetros de semiconductor es que su respuesta \npuede variar con:",
        "opciones": {
            "A": "La energía, el ángulo de incidencia del haz, la temperatura y  la dosis absorbida \nacumulada.",
            "B": "La energía, el ángulo de incidencia del haz, la temperatura, pero no la dosis absorbida \nacumulada.",
            "C": "La energía, el ángulo de incidencia del haz, la dosis absorbida acumulada, pero no con \nla temperatura.",
            "D": "La energía, la temperatura, la dosis absorbida acumulada, pero no con el ángulo de \nincidencia del haz."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta80": {
        "pregunta": "En Medicina Nuclear, el método de corrección más utilizado para las degradaciones \nde la imagen debido a la dispersión es:",
        "opciones": {
            "A": "El método de la triple ventana de energía.",
            "B": "El método de Chang.",
            "C": "El método de Shen.",
            "D": "El método OSEM (“Ordered Subsets Expectation Maximization”) ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta81": {
        "pregunta": "El periodo de decaimiento aceptable para un residuo sólido, antes de ser eliminado, \nse considera que es como máximo de :",
        "opciones": {
            "A": "1 año.",
            "B": "2 años .",
            "C": "5 años .",
            "D": "10 años ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta82": {
        "pregunta": "Las películas radiocrómicas utilizadas en radioterapia:",
        "opciones": {
            "A": "Tienen una respuesta con la energía peor que las radiográficas.",
            "B": "Son adecuadas para zonas de alta gradiente de dosis absorbida.",
            "C": "Tienen una alta rel ación señal -ruido.",
            "D": "Tienen una buena uniformidad espacial."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta83": {
        "pregunta": "¿Cuál es la función del laberinto en una sala donde se ubica una unidad de \nteleterapia?",
        "opciones": {
            "A": "El objetivo que se persigue es que en la puerta de entrada de la sala, la fluencia de \nfotones q ue llegue haya sufrido al menos dos dispersiones.",
            "B": "Evitar que haya que poner puerta de entrada a la sala de tratamiento facilitando el acceso de los profesionales a la sala de tratamiento.",
            "C": "Evitar que personal ajeno a la instalación radiactiva entre en la sala de tratamiento.",
            "D": "Disminuir los espesores de las barreras primarias de la sala de tratamiento."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta84": {
        "pregunta": "El hipofraccionamiento extremo (FAST -Forward) en el tratamiento radioterápico del \ncáncer de mama,  consiste en:",
        "opciones": {
            "A": "50 Gy en 25 sesiones de 2 Gy.",
            "B": "40,5 Gy en 15 sesiones de 2,7 Gy.",
            "C": "26 Gy en 5 sesiones de 5,2Gy.",
            "D": "16 Gy en 2 sesiones de 8 Gy."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta85": {
        "pregunta": "El dispositivo más apropiado para medir la tasa de dosis a la entrada de un \nintensificador de imagen es:",
        "opciones": {
            "A": "Una cámara plana",
            "B": "Una cámara de  transmisión .",
            "C": "Una cámara de dedal .",
            "D": "Un dosímetro de termoluminiscencia."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta86": {
        "pregunta": "Una zona, donde la dosis efectiva anual estimada para trabajador expuesto es de \n7mSv, debe clasificarse como:",
        "opciones": {
            "A": "Vigilada .",
            "B": "Controlada.",
            "C": "De permanencia limitada.",
            "D": "De acceso prohibido."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta87": {
        "pregunta": "Para especificación de fuentes de braquiterapia se utiliza generalmente la magnitud \nconocida por sus siglas del inglés como TKRA. Dicha magnitud es:",
        "opciones": {
            "A": "La tasa de exposición nominal .",
            "B": "La actividad aparente.",
            "C": "El air -kerma st rength .",
            "D": "La tasa de Kerma de Referencia en Aire."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta88": {
        "pregunta": "En el efecto interplay, señale la respuesta verdadera :",
        "opciones": {
            "A": "Las sobredosificaciones o subdosificaciones que pueden tener lugar, aumentan \nsignificativamente si aumentamos el número de sesiones.",
            "B": "Nu nca tenemos efecto interplay en los tratamientos de cáncer de pulmón.",
            "C": "Se produce cuando irradiamos lesiones móviles con IMRT dinámica o volumétrica.",
            "D": "La aparición del mismo y su importancia será función del movimiento del volumen de \ntratamiento, del tipo de tratamiento dinámico realizado y pero no de la heterogeneidad del \ntejido irradiado."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta89": {
        "pregunta": "El Roentgen es, hoy en día, una unidad obsoleta para la magnitud Exposición. Su \ncorrespondencia con la unidad de exposición en el Sistema Internacional es:",
        "opciones": {
            "A": "2.58 * 10-4 C/kg.",
            "B": "8.77 J/kg .",
            "C": "1.61 * 10-14 C/kg.",
            "D": "25.8 µC/kg ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta90": {
        "pregunta": "Si en fluoroscopia hablamos de vidicon, plumbicon, newicon, saticon o CCD, nos \nestaremos refiriendo a:",
        "opciones": {
            "A": "Sistemas de cámaras de televisión.",
            "B": "Tipos de tubos intensificadores de imagen .",
            "C": "Señales de vídeo.",
            "D": "Monitores de visualización."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta91": {
        "pregunta": "El detector utilizado como activímetro es , habitualmente:",
        "opciones": {
            "A": "Una cámara de ionización plano paralela.",
            "B": "Un detector de centelleo.",
            "C": "Un detector Geiger.",
            "D": "Una cámara de ionización tipo pozo."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta92": {
        "pregunta": "El kerma incidente en aire, definido como el kerma en aire a la distancia del foco a \nla piel, sin estar presente el paciente:",
        "opciones": {
            "A": "Sí incluye la radiación retrodispersada.",
            "B": "Es igual a la dosis absorbida en aire en la superfi cie de entra da del paciente.",
            "C": "No incluye la radiación retrodispersada.",
            "D": "Es mayor que la dosis absorbida en aire en la superficie de entrada del paciente."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta93": {
        "pregunta": "El factor S, utilizado para cálculos de dosimetría interna en Medicina Nuclear, \nrepresenta:",
        "opciones": {
            "A": "Tasa d e dosis específica por unidad de actividad,  y se expresa habitualmente en \nunidades de Sv/(Bq•s).",
            "B": "Dosis absorbida por unidad de actividad,  y se expresa habitualm ente en unidades de \nmGy/MBq.",
            "C": "Tasa de dosis absorbida por unidad de actividad,  y se expresa habitualm ente en \nunidades de Gy/Bq•s.",
            "D": "Dosis específica por unidad de actividad,  y se expresa habitualmente en unidades de \nmSv/MBq."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta94": {
        "pregunta": "Según el documento “Criterios de alta de pacientes y medidas de protección \nradiológica del público de spués de tratamientos metabólicos con 131I”, elaborado \npor el Foro sobre protección radiológica en el medio sanitario (CSN -SEPR -SEFM), \nlos pacientes no serán dados de alta radiológica si no se cumple que:",
        "opciones": {
            "A": "La tasa de dosis emitida por el paciente sea m enor de 40 μSv/h, medida a 1 metro de \ndistancia, y que el paciente quiera y sea capaz de seguir las instrucciones escritas y \nverbales que se le den.",
            "B": "La tasa de dosis emitida por el paciente sea menor de 40 μSv/h, medida a 1 metro de \ndistancia.",
            "C": "La tas a de dosis emitida por el paciente sea menor de 30 μSv/h, medida a 1 metro de \ndistancia, y que el paciente quiera y sea capaz de seguir las instrucciones escritas y \nverbales que se le den.",
            "D": "Q ue el paciente quiera y sea capaz de seguir las instrucciones e scritas y verbales que \nse le den, con independencia del valor de tasa de dosis emitida por el paciente, medida a \n1 metro de distancia."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta95": {
        "pregunta": "Para un haz de electrones de energía nominal E, expresada en MeV, ¿cuál es \naproximadamente el rango terapéutico (d osis del 90% del máximo) en cm?",
        "opciones": {
            "A": "E/4.",
            "B": "Siempre menor que 4.",
            "C": "E.",
            "D": "E/6."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta96": {
        "pregunta": "¿Cuál es el tamaño real de un objeto que está situado en el punto medio entre el \ntubo de rayos X y el receptor de imagen, si su imagen sobre el detector mide 10 \nmm?",
        "opciones": {
            "A": "1 mm .",
            "B": "5 mm .",
            "C": "15 mm .",
            "D": "20 mm ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta97": {
        "pregunta": "Señalar la información correcta  sobre el daño radioinducido en el ADN :",
        "opciones": {
            "A": "La modificación química del ADN no modifica la radiosensibilidad celular.",
            "B": "El contenido de ADN de las células no modifica su radiosensibilidad.",
            "C": "El número de aberraciones cromosómicas no está relacionado con la muerte celular.",
            "D": "La abundancia de enzimas reparadoras de ADN reduce la radiosensibilidad."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta98": {
        "pregunta": "El registro de las licencias de operador y supervisor , y las instalaciones a las que \nse aplica , lo mantendrá :",
        "opciones": {
            "A": "El Ministerio de Sanidad.",
            "B": "El Ministerio de Industria, Comercio y Turismo.",
            "C": "El Consejo de Seguridad Nuclear .",
            "D": "El titular de la instalación."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta99": {
        "pregunta": "Según el Real Decreto 601/2019, los criter ios de justificación de las exposiciones \nmédicas deberán constar en los correspondientes programas de garantía de calidad \nde las Unidades asistenciales de:",
        "opciones": {
            "A": "Radioterapia y Medicina Nuclear.",
            "B": "Radiodiagnóstico, Radioterapia y Medicina Nuclear.",
            "C": "Radio diagnóstico, Radioterapia y Medicina Nuclear, así como de otras unidades \nasistenciales que realicen procedimientos de radiología intervencionista.",
            "D": "Radiodiagnóstico, Radioterapia y Medicina Nuclear, así como cualquier otra  unidad \nasistencial que realicen procedimientos donde no estén implicadas las radiaciones \nionizantes."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta101": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / ¿Es una instalación radiactiva?",
        "opciones": {
            "A": "Sí, se clasificaría como instalación radiactiva de 3ª categoría.",
            "B": "No, las instalaciones de radiodiagnóstico no son instalaciones radiactivas .",
            "C": "Sí, se clasificaría como instalación radiactiva de 2ª categoría.",
            "D": "No, porque no puede existir riesgo de contaminación."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta102": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / La documentación requerida para su Declaración , se tiene que presentar en:",
        "opciones": {
            "A": "El Consejo de Seguridad Nuclear, para solicitar su aceptación expresa,  ya que son \ninstalaciones con riesgo radiológico bajo.",
            "B": "El órga no competente de la Comunidad Autónoma en la que se encue ntre ubicada la \ninstalación.",
            "C": "El Ministerio de Industria, Comercio y Turismo, para la modificación correspondiente \ndel Registro de Instalaciones de R ayos X de Diagnóstico Médico.",
            "D": "La Delegación del Gobierno de la Comunidad Autónoma correspondiente."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta103": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / La Declaración de esta instalación de rayos X  para diagnóstico médico, deberá \nincluir la siguiente documentación :",
        "opciones": {
            "A": "Una memoria para solicitar la autorización de puesta en marcha, el certificado de la \nempresa de venta y asistencia técnica suministradora del equipo y un certificado de la \nempresa constructora sobre los blindajes de la sala.",
            "B": "Una declaración del titular sobre el uso y funcionamiento de la instalación, el certificado \nde la empresa de venta y asistencia técnica suministradora del equipo y un certificado del \nServicio de PR sobre adecuación de blindajes.",
            "C": "Una declaración del titular sobre el uso y funcionamiento de la instalación, el certificado \nde la empresa de venta y as istencia técnica suministradora del equipo y los planos de la \ninstalación con especificación de los blindajes estructurales.",
            "D": "Una declaración del titular sobre el uso y funcionamiento de la instalación, el certificado \nde la empresa instaladora del equipo y el certificado de la empresa constructora sobre los \nblindajes de la sala."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta104": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / El programa de Protección Radiológica de una instalación de rayos X con \ndiagnóstico médico,  deberá contemplar , como mínimo:",
        "opciones": {
            "A": "Medidas de prevención, control, vigilancia y administrativas .",
            "B": "Medidas de protección operacional, control dosimétrico y procedimientos de \nemergencia .",
            "C": "Medidas de control de calidad, dosimetría personal, vigilancia de la salud y de registro \nde actividad.",
            "D": "Medidas de protección, control dosimétrico personal y ambiental y registro de equipos \nde protección individual."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta105": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / El Certificado de conformidad que ha de emitir periódicamente el Servicio o Unidad \nTécnica de Protección Radiológica para una instalación de este tipo , se realizará de \nmaner a:",
        "opciones": {
            "A": "Bienal .",
            "B": "Quinquenal .",
            "C": "Anual .",
            "D": "Cada 10 años ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta106": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / Si la instalación del equipo se realiza mediante un a cesión, en lugar de una venta:",
        "opciones": {
            "A": "El titular deberá presentar en el registro el certificado de la empresa de venta y \nasistencia técnica del suministrador del equipo, solamente.",
            "B": "La empresa de venta y asistencia técnica suministradora del equipo será la responsable de la declaración e inscripción el equi po.",
            "C": "Una instalación de rayos X  para diagnóstico médico del tipo 3 no puede disponer de \nequipos en cesión.",
            "D": "El titular de la instalación deberá realizar los mismos trámites para la declaración de la \ninstalación que si se hubiera realizado una venta."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta107": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / Durante el primer año de funcionamiento de la instalación , se decide la \nincorporación de un tubo adic ional en la sala, por lo que :",
        "opciones": {
            "A": "El titular de la instalación preparará un informe que certifique la idoneidad de los \nblindajes  en las nuevas condiciones , y que será remitido al Consejo de Seguridad Nuclear \nen su informe bienal .",
            "B": "La empresa de venta y asistencia técnica suministradora del equipo emitirá el \ncertificado correspondiente , y el titular lo remitirá al Consejo de Segur idad Nuclear en su \ninforme anual .",
            "C": "El titular de la instalación deberá realizar el trámite de declaración y registro análogo al \noriginal , y la empresa de venta y asistencia técnica emitirá un certificado de pruebas de \naceptación que almacenará durante, al menos, 5 años.",
            "D": "El titular de la instalación deberá realizar el trámite de declaración simplificada,  en el \nque no incluirá la declaración sobre la previsión de uso de la instalación, y la empresa de \nventa y asistencia técnica emitirá el certificado correspondiente."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta108": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / En el informe periódico que se ha de enviar al Consejo de Seguridad Nuclear de \neste tipo de instalaciones, NO se incluirá:",
        "opciones": {
            "A": "Los certificados de verificación tras intervenciones o reparaciones de los equipos.",
            "B": "El resumen de la dosimetría personal del personal expuesto, aunque estará a \ndisposición de la inspección.",
            "C": "La verificación de los niveles de radiación en áreas colindantes accesibles al público ya \nque están incluidas  en la declaración inicial.",
            "D": "El certificado de conformi dad de la empresa de venta y asistencia."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta109": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / Durante la aceptación, se realiza la prueba de umbral de sensibilidad a bajo \ncontraste para un tamaño de campo de 30 cm. El valor de tolerancia , definido en el \nProtocolo Español de Control de Calidad de Radiodiagnóstico para esta prueba , es:",
        "opciones": {
            "A": "≤ 2.9 % .",
            "B": "≤ 3.7 % .",
            "C": "≤ 3.5 % .",
            "D": "≤ 4.0 % ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta110": {
        "pregunta": "CASO PRÁCTICO 1: \nSe va a poner en marcha una Sala de Radiología Intervencionista, con un equipo cuya \ntensión máxima de pico es de 150 kV. / Según el documento del CSN sobre protección de las trabajadoras gestantes en el \námbito sanitario, en  este tipo de instalación, una vez declarada la situación de \nembarazo, la trabajadora:",
        "opciones": {
            "A": "No deberá trabajar en el interior de la sala y podrá hacerlo en el puesto de control con \ndosímetro de abdomen.",
            "B": "No deberá trabajar en el interior de la sala, ni e n el puesto de control .",
            "C": "No debería trabajar en el interior de la sala, ni en el puesto de control .",
            "D": "No debería trabajar en el interior de la sala, pudiéndolo hacer en el puesto de control ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta111": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Antes de iniciar su trabajo, deberá ser informado de :",
        "opciones": {
            "A": "La importancia de cumplir con los requisitos técnicos, médicos y administrativos .",
            "B": "Las normas y procedimientos de protección radiológica.",
            "C": "Si es mujer, la importancia de efectuar rápidamente la declaración de embarazo.",
            "D": "Todas son ciertas ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta112": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Si las conclusiones de la revisión médica no son concluyentes para el puesto \nespecífico asignado :",
        "opciones": {
            "A": "No podrá trabajar en la instalación .",
            "B": "Podrá trabajar en cualquier puesto, a la espera de resultados .",
            "C": "No se le podrá clasificar de categoría radiológica B .",
            "D": "No se le podrá clasificar de categoría radiológica A ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta113": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / El trabajador se clasifica como catego ría radiológica A. La dosimetría individual \nexterna,  en condiciones normales, será determinada con una periodicidad:",
        "opciones": {
            "A": "De dos meses .",
            "B": "No superior a un mes .",
            "C": "Que tenga establecida la empresa encargada de la lectura de los dosímetros .",
            "D": "Que en cada c aso se establezca."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta114": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / En caso de que sea necesaria la dosimetría interna por riesgo de incorporación de \nradionúclidos, ésta será determinada con una periodicidad:",
        "opciones": {
            "A": "De dos meses .",
            "B": "No superior a un mes .",
            "C": "Que tenga establecida la empresa encargada de la lectura de los dosímetros .",
            "D": "Que en cada caso se establezca."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta115": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Si el trabajador se clasifica como categoría radiológica B , la dosimetría individual \nexterna,  en condiciones normales, podrá ser determinada :",
        "opciones": {
            "A": "Con dosímetros de muñeca.",
            "B": "A partir de la dosimetría realizada en el ambiente de trabajo.",
            "C": "Por procedimiento dosimétrico de urgencia.",
            "D": "No es necesaria para trabajadores de esa categoría radiológica."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta116": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Si es una trabajadora que está embarazada :",
        "opciones": {
            "A": "No podrá participar en operaciones especialmente autorizadas .",
            "B": "Inmediatamente se la retirará de su trabajo en zona controlada.",
            "C": "En un plazo breve se la retirará del servicio.",
            "D": "Será enviada al S ervicio de Medicina Preventiva."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta117": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Al trabajador se la abrirá un historial dosimétrico , que estará a disposición de:",
        "opciones": {
            "A": "El jefe del servicio .",
            "B": "Sus compañeros de trabajo .",
            "C": "El supervisor de la instalación.",
            "D": "El propio trabajador ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta118": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / El historial dosimétrico del trabajador será archivado por el titular :",
        "opciones": {
            "A": "No será archivado por el titular sino por el jefe de PR .",
            "B": "Hasta que se jubile el trabajador .",
            "C": "Hasta que el trabajador haya alcanzado la edad de 75 años , y nunca menos de 30 \naños desde el cese del trabajador .",
            "D": "Nunca menos de 25 años desde el cese del trabajador ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta119": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Al trabajador se le realizará una vigilancia sanitaria especial en caso de:",
        "opciones": {
            "A": "Sospecha fundada de superación de alguno de los límites de dosis .",
            "B": "Embarazo .",
            "C": "Lactancia.",
            "D": "Cese en el puesto de trabajo."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta120": {
        "pregunta": "CASO PRÁCTICO 2: \nSe recibe a un trabajador destinado a una instalación de Medicina Nuclear en el servicio \nde Protección Radiológica (PR). / Si el trabajador cesa en su empleo:",
        "opciones": {
            "A": "El jefe de PR deberá entregarle copia certificada de su historial dosimétrico .",
            "B": "El titular deberá entregarle copia certificada de su historial dosimétrico.",
            "C": "El servicio de Medicina Preventiva deberá entregarle copia certificada de su historial \ndosimétrico.",
            "D": "No es necesario entregarle copia certificada de su historial dosimétrico."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta121": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / En la exploración con un TC helicoidal, se aumentaría el kilovoltaje (kV) para:",
        "opciones": {
            "A": "Mejorar la calidad del haz de radiación (calidad espectral).",
            "B": "Aumentar la resolución espacial.",
            "C": "Aumentar el contraste, siempre que deje fijo la carga del tubo (mAs).",
            "D": "Aumentar la limitación máxima de los mA."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta122": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / En la exploración con TC, para la formación de la imagen diagnóstica, la magnitud \nfísica básica que se detecta es:",
        "opciones": {
            "A": "La densidad de los tejidos.",
            "B": "La densidad electrónica.",
            "C": "El coeficiente de atenuación lineal.",
            "D": "La concentración de protones."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta123": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / Si el TC que estamos usando es actual, los receptores de imagen empleados serán \ndel tipo:",
        "opciones": {
            "A": "Cámaras de ionización presurizadas.",
            "B": "Cristal termoluminiscente.",
            "C": "Cámaras de ionización no presurizadas.",
            "D": "Estado sólido."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta124": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / Según el Protocolo Español de Control de Calidad en Radiodiagnóstico, en su \nRevision 2011, el CTDIvol de una exploración de cabeza adulto (cerebro) es, con los \nparámetros técnicos habituales y en un TC sin reconstrucción iterativa, del orden \nde:",
        "opciones": {
            "A": "< 60 mGy .",
            "B": "< 35 mGy (ideal < 15 mGy) .",
            "C": "< 30 mGy (ideal < 10 mGy) .",
            "D": "< 25 mGy ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta125": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / En un acelerador funcionando en su punto de máxima eficiencia, si la corriente de \nelectrones inyectados en la guía aceleradora disminuye,  permaneciendo constante \nlos otros parámetros de funcionamiento, el haz de electrones a la salida del \n“bending magnet” :",
        "opciones": {
            "A": "Aumenta su energía media,  y su intensidad no varía.",
            "B": "Disminuye su energía media , y disminuye su intensidad.",
            "C": "Aumenta su energía media,  y disminuye su intensidad.",
            "D": "La energía media no varía,  y disminuye su intensidad."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta126": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / La fuente principal de radiación dispersa, generada en el cabezal de un acelerador \ncon filtro aplanador, presente en un haz de fotones , es debida a:",
        "opciones": {
            "A": "El colimador primario.",
            "B": "Las mordazas y/o multiláminas.",
            "C": "La cámara monitora.",
            "D": "El filtro aplanador."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta127": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / En la do simetría clínica de la paciente , se observa una heterogeneidad del 115%. \nActuando según el ICRU 50, dicha planificación:",
        "opciones": {
            "A": "Debe descartarse en todo caso.",
            "B": "Debe aceptarse en todo caso.",
            "C": "Puede aceptarse, pero sólo si el diámetro de la heterogeneidad e s inferior a 20 mm.",
            "D": "Puede aceptarse, especialmente si la heterogeneidad se localiza en el GTV."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta128": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / De acuerdo con el TRS -398, en la dosimetría absoluta con haces de fotones de alta \nenergía no es apropiado utilizar cámaras de ionización plano- paralel as si se utilizan \nvalores tabulados de KQQ0 (Q0=60Co), debido a :",
        "opciones": {
            "A": "La falta de datos para pwall.",
            "B": "La incertidumbre en pcav.",
            "C": "El valor elevado de pcav.",
            "D": "La imposibilidad de minimizar el efecto del desplazamiento."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta129": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / Se sobreimpresiona a la pac iente con un haz de electrones. En un acelerador lineal \nde electrones,  el valor aproximado de la energía media en superficie de un haz de \nelectrones cuyo R50 es 0.05 m , es:",
        "opciones": {
            "A": "3 MeV.",
            "B": "6 MeV.",
            "C": "12 MeV.",
            "D": "24 MeV."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta130": {
        "pregunta": "CASO PRÁCTICO 3: \nSupongamos una paciente que viene al hospital a realizarse un tratamiento de \nradioterapia en la zona de la cabeza. Una vez realizado el TC de planificación, se somete \na la paciente al tratamiento de radioterapia en un acelerador de electrones. Se usan \nfotones de 6 MV, seguido de una sobreimpresión con un haz de electrones. / En la publicación  “Control de c alidad en aceleradores de electrones para uso \nmédico ” de la SEFM, ¿qué tolerancia se establece en la verificación  de la calidad \nespectral del haz de electrones?",
        "opciones": {
            "A": "2% .",
            "B": "1 mm .",
            "C": "2 mm .",
            "D": "1% ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta131": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / En una radiografía de tórax  PA, la dosis en superficie a la entrada del paciente \n(DSE):",
        "opciones": {
            "A": "No podrá exceder de 0.3 mGy.",
            "B": "No podrá exceder de 3 mSv.",
            "C": "No podrá exceder de 1.5 mGy.",
            "D": "No existe un valor límite de dosis."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta132": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / Si en una exploración con un TC helicoidal, usando un espesor de corte nominal de \n10 mm, se dice que el “pitch” es de 2, esto significa que:",
        "opciones": {
            "A": "Durante una rotac ión de 180º del gantry, la distancia recorrida por la mesa será de 20 \nmm.",
            "B": "Durante una rotación completa del gantry, la distancia recorrida por la mesa será de 5 mm.",
            "C": "Durante una rotación completa del gantry, la mesa recorrerá una distancia de 2 cm.",
            "D": "Durante una rotación de 180º del gantry, la mesa recorrerá 5 mm."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta133": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / Si un material tiene un coeficiente de atenuación un 25% mayor que el del agua, \n¿cuál será el número CT teórico para dicho material , expresado en unidades \nHounsfield?",
        "opciones": {
            "A": "125.",
            "B": "25 0.",
            "C": "-125.",
            "D": "-250."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta134": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / ¿Cuál de las siguientes afirmaciones es posible en relación con un colimador LEGP \n(baja energía propósito general) y uno LEHR (baja energía alta resolución) de una misma gammacámara?",
        "opciones": {
            "A": "Ambos tienen septos idénticos (en grosor y longitud) , pero el colimador LEHR tiene un \nnúmero mayor de agujeros que el LEGP.",
            "B": "El colimador LEHR tiene un septo de menor grosor y longitud y mismo número de agujeros que el colimador LEGP.",
            "C": "El colimador LE HR tiene una longitud de septo mayor que el colimador LEGP , e igual \nnúmero de agujeros y grosor de septo.",
            "D": "El colimador LEHR tiene mayor sensibilidad que el LEGP."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta135": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / En una gammacámara, cuando se trabaja  con actividades muy elevadas, puede \naparecer el fenómeno de apilamiento (“pile- up”). Si en el procedimiento de \nestimación del tamaño de píxel con dos fuentes puntuales de 99mTc ocurriera esto, \n¿qué observaríamos?",
        "opciones": {
            "A": "Una de las fuentes no sería detectada, mientras que aumentaría el número de \ndetecciones asignadas a la otra fuente.",
            "B": "La imagen no diferiría de aquella en la que no apareciera este este efecto, pero paulatinamente la tasa de detección iría disminuyendo.",
            "C": "Una imagen saturada de todo el cris tal de detección.",
            "D": "Un contaje excesivo de eventos detectados en la línea que une ambas fuentes."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta136": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / En el caso de observarse “artefactos en anillo” en la prueba de uniformidad \ntomográfica de una gammacámara, ¿cuál de los siguientes supuestos cree más probable como causa?",
        "opciones": {
            "A": "Falta de uniformidad planar.",
            "B": "Resolución espacial fuera de tolerancias.",
            "C": "Resolución temporal fuera de tolerancias.",
            "D": "Actividad insuficiente en el maniquí."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta137": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / De acuerdo con el ICRU50, la delimitación del CTV debe basars e en:",
        "opciones": {
            "A": "Consideraciones puramente anatómico -topográficas y biológicas, teniendo en cuenta \nlos movimientos de los tejidos, del paciente o factores técnicos .",
            "B": "Consideraciones puramente anatómico -topográficas y biológicas , sin considerar los \nmovimi entos de los tejidos, del paciente o factores técnicos .",
            "C": "Consideraciones puramente anatómico -topográficas y biológicas , sin considerar los \nmovimientos de los tejidos, pero teniendo en cuenta los del paciente o factores técnicos .",
            "D": "Consideraciones pu ramente anatómico -topográficas y biológicas , teniendo en cuenta \nlos movimientos de los tejidos, del paciente, pero nunca factores técnicos."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta138": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / La dosis biológica equivalente para efectos tardíos (suponer α/β igual a 3) de un \ntratamiento de 30 fracciones de 2 Gy, con una fracción diaria, usando el modelo lineal- cuadrático , es:",
        "opciones": {
            "A": "60 Gy.",
            "B": "150 Gy.",
            "C": "80 Gy.",
            "D": "100 Gy."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta139": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / Teniendo en cuenta  las dosis absorbidas de radioterapia externa y braquiterapia, se \nestablecen unos objetivos de dosis y límites de prescripción. Según la mayoría de los docum entos de referencia actuales, ¿cuál es el límite de dosis para el recto?",
        "opciones": {
            "A": "D2 cm3 < 75 Gy (EQD2, α/β=3Gy) .",
            "B": "D1 cm3 < 65 Gy (EQD2, α/β=3Gy) .",
            "C": "D0.1 cm3 < 75 Gy (EQD2, α/β=3Gy) .",
            "D": "D2 cm3 < 65 Gy (EQD2, α/β=3Gy) ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta140": {
        "pregunta": "CASO PRÁCTICO 4: \nUna paciente es diagnosticada de una neoplasia de cérvix. En el estudio de extensión \nse solicita: RX de tórax, urografía, cistoscopia, TC abdómino-pélvico y RMN pélvica. Se \nsolicita también una gammagrafía ósea, que descarta metástasis óseas. Una vez \ncompletado el estudio se inicia tratamiento con radioterapia externa pélvica y \nbraquiterapia intracavitaria. / En la calibración de fuentes de braquiterapia se suele utilizar la magnitud “Tasa de \nkerma normal o de referencia en aire”, abreviada por TKRA, definida como:",
        "opciones": {
            "A": "La tasa de kerma en aire en el seno de aire a una distancia de referencia de 1 cm \ncorrigiendo la dispersión en aire.",
            "B": "La tasa de kerma en aire en el seno de aire a una distancia de referencia de 1 cm corrigiendo por atenuación y dispersión en aire.",
            "C": "La tasa de kerma en aire en el seno de aire a una distancia de referencia de 1 m sin corrección por atenuación ni dispersión en aire.",
            "D": "La tasa de kerma en aire en el seno de aire a una distancia de referencia de 1 m"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta141": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / Para el cálculo de espesores, seguiremos la publicación DIN 6844 (Teil 3): Nuclear \nMedicine Departments. Radiation Protection Calculations . Deberemos conocer :",
        "opciones": {
            "A": "Los radionúclidos que se van a utilizar .",
            "B": "Las actividades del material radiactivo.",
            "C": "El personal que va a trabajar en la instalación.",
            "D": "Son ciertas las respuestas A) y B)."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta142": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / La distribución general se realizará:",
        "opciones": {
            "A": "Mezclando zonas radiactivas con zonas libres de radiación .",
            "B": "Con entrada y salida común para trabajadores y pacientes .",
            "C": "Separa ndo zonas activas de no activas.",
            "D": "Ubicándola en zonas frecuentadas del Centro."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta143": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / El sistema de ventilación :",
        "opciones": {
            "A": "Fluirá de las zonas activas a las no activas .",
            "B": "Fluirá de las zonas no activas a las activas .",
            "C": "Saldrá al exterior sin necesidad de filtros .",
            "D": "Será siempre frio para evitar incendios ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta144": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / Los suelos de las zonas acti vas:",
        "opciones": {
            "A": "Serán ignífugos , y evitando ranuras .",
            "B": "Serán ignífugos , y con ranuras .",
            "C": "Se unirán a las paredes sin curvatura.",
            "D": "Serán blancos , para poder ver la contaminación ."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta145": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / El almacén de residuos :",
        "opciones": {
            "A": "Se ubicará lejos de la instalación,  para evitar que irradie a pacientes y personal .",
            "B": "Se ubicará dentro de la zona activa y cerca de la salida, para facilitar la evacuación de \nresiduos sólidos .",
            "C": "Tendrá dos puertas sin llave, una para la entrada de residuos y otra para la salida. ·",
            "D": "Albe rgará los generadores de tecnecio útiles ."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta146": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / La sala de pacientes inyectados :",
        "opciones": {
            "A": "Será la misma que la de no inyectados .",
            "B": "Se ubicará en un pasillo, de uso público, exterior a la instalación.",
            "C": "Tendrá control de entrada y salida de pacientes inyect ados .",
            "D": "No necesita blindaje de protección."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta147": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / Para el cálculo de espesores de protección :",
        "opciones": {
            "A": "Necesitaremos conocer las actividades máximas de los radionúclidos más  usuales .",
            "B": "Necesitaremos conocer el número máximo de pacientes previsto.",
            "C": "Necesitaremos conocer los detectores de radiación disponibles .",
            "D": "Las respuestas A) y B)  son ciertas ."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta148": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / Para calcular el espesor necesario de las paredes :",
        "opciones": {
            "A": "Usaremos procedimientos similares a los usados en rayos X .",
            "B": "Usaremos procedimientos similares a los de los aceleradores de electrones .",
            "C": "Usaremos procedimientos distintos a los dos anteriores .",
            "D": "No es necesarios calcular espesores de protección en este tipo de instalaciones, pues \nel material radiactivo siempre está autoblindado."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta149": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / Para calcular el espesor necesario de las paredes , usaremos :",
        "opciones": {
            "A": "La capa hemirreductora.",
            "B": "La capa decimorreductora.",
            "C": "La constante de tasa de dosis .",
            "D": "El coeficiente de atenuación lineal ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta150": {
        "pregunta": "CASO PRÁCTICO 5: \nTenemos que diseñar una instalación de Medicina Nuclear. / De las gráficas  de espesores de la norma DIN , obtenemos :",
        "opciones": {
            "A": "El e spesor másico .",
            "B": "El espesor lineal .",
            "C": "No se obtienen espesores de tablas, sino directamente de fórmulas .",
            "D": "El factor de atenuación."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta151": {
        "pregunta": "La ICRP 103 (Recomendaciones 2007 de la Comisión Internacional de Protección \nRadiológica) introduce las situaciones de exposición como :",
        "opciones": {
            "A": "Prácticas e intervenciones .",
            "B": "Normales y de emergencia.",
            "C": "Planificadas, de emergencia y existentes .",
            "D": "De trabaj adores, público y pacientes ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta152": {
        "pregunta": "El aceite contenido en la coraza del tubo de rayos X tiene como función:",
        "opciones": {
            "A": "Únicamente la refrigeración del tubo .",
            "B": "La protección de los rayos X que constituyen la radiación de fuga .",
            "C": "Principalmente la refrigeración del tubo, aunque también actúa como aislante eléctrico.",
            "D": "La protección de la radiación dispersa ."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2022_radiofisica_examen.pdf_pregunta153": {
        "pregunta": "Según el Report 63 de la AAPM sobre dosimetría con películas radiocrómicas, se \nrecomienda que la lectura de estas se realice:",
        "opciones": {
            "A": "Inmediatamente después de la irradiación , para evitar la variación de la respuesta de la \npelícula con el cambio, especialmente en las primeras 24 horas",
            "B": "Transcurridas 12 horas desde la irradiación,  ya que a partir de ese momento la \nrespuesta de las películas es estable y reproducible.",
            "C": "Como mínimo 24 h después de la irradiación, preferiblemente 48, ya que la respuesta \nde las películas varía con el tiempo, especial mente en las primeras 24 h.",
            "D": "En cualquier momento después de la irradiación,  ya que la varia ción de la respuesta de \nlas películas con el tiempo es despreciable comparada con el resto de incertidumbres de \nmedida."
        },
        "respuesta_correcta": "C"
    }
}