{
    "SAS 2018 - Examen.pdf_pregunta1": {
        "pregunta": "Según el art 68 Ley 55/2003, del Estatuto Marco del personal estatutario de los \nServicios de Salud 'La suspensión firme determinará la pérdida del puesto de \ntrabajo cuando exceda de…'",
        "opciones": {
            "A": "Dos años",
            "B": "Un año",
            "C": "Seis meses",
            "D": "Seis años"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta2": {
        "pregunta": ". Las Unidades de Prevención de riesgos laborales, en el ámbito territorial del SAS, \natendiendo a las actividades preventivas asumidas, se clasifican en…",
        "opciones": {
            "A": "Dos niveles",
            "B": "Tres niveles",
            "C": "Cuatro niveles",
            "D": "Cinco niveles"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta3": {
        "pregunta": ". El Comité de Seguridad y Salud es:",
        "opciones": {
            "A": "El órgano parita rio y colegiado de participación destinado dar el visto bueno y aprobar las \nactuaciones de la empresa en materia de prevención de riesgos.",
            "B": "El Comité de Seguridad y Salud es el órgano paritario y colegiado de participación destinado a la \nconsulta regular y periódica de las actuaciones de la empresa en materia de prevención de \nriesgos.",
            "C": "El Comité de Seguridad y Salud es el órgano paritario y colegiado de participación destinado a la \nemisión de informes vinculantes para la empresa en materia de prevención de ri esgos.",
            "D": "El Comité de Seguridad y Salud es el interlocutor con la Autoridad Laboral en materia de \nprevención de riesgos en los distintos sectores de la Administración de la Junta de Andalucía."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta4": {
        "pregunta": ". El Sistema Sanitario Público de Andalucía se financia fundamenta lmente con \ncargo a diferentes recursos excepto…",
        "opciones": {
            "A": "Presupuestos de la Junta de Andalucía",
            "B": "Rendimientos de tributos cedidos por el Estado",
            "C": "Los recursos por la participación de la Junta de Andalucía en los Presupuestos del Estado",
            "D": "Las cotizaciones a  la Seguridad  Social por actividad laboral"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta5": {
        "pregunta": ". Las unidades docentes de medicina familiar y comunitaria están adscritas a…",
        "opciones": {
            "A": "Distrito de Atención Primaria que determine la Dirección General competente en Asistencia \nSanitaria",
            "B": "Comisión de Docencia del Área Hospitalaria corre spondiente",
            "C": "Dirección del Área de Salud",
            "D": "Unidad Provincial de Formación EIR"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta6": {
        "pregunta": ". El artículo 87 de la Ley General de Sanidad establece que el personal podrá ser \ncambiado de puesto por necesidades imperativas de la organización sanitaria…",
        "opciones": {
            "A": "Dentro de la zona bási ca de Salud o Área Hospitalaria de Salud.",
            "B": "Dentro del área de salud.",
            "C": "Dentro del ámbito del Servicio de Salud.  \n \n \n 7. En el indicador de la tasa de mortalidad infantil (TMI) se inclu ye el número de los \nniños fallecidos:  \nA) Menores de 1 año  \nB) Menores de 14 años  \nC) En las 24 primeras horas de vida",
            "D": "Primeras semanas de vida, de 0 a 28 días"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta7": {
        "pregunta": "En el indicador de la tasa de mortalidad infantil (TMI) se incluye el número de los \nniños fallecidos:",
        "opciones": {
            "A": "Menores de 1 año",
            "B": "Menores de 14 años",
            "C": "En las 24 primeras horas de vida",
            "D": "Primeras semanas de vida, de 0 a 28 días"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta8": {
        "pregunta": ". En el Manual de Acreditación de Unidades de Gestión Clínica de la Agencia de \nCalidad Sanitaria de Andalucí a (ACSA) el estándar 'Se respeta la intimidad y \nprivacidad de la persona a lo largo de todo el proceso de atención' es:",
        "opciones": {
            "A": "Un estándar del grupo I obligatorio",
            "B": "Un estándar del grupo I no obligatorio",
            "C": "Un estándar del grupo II",
            "D": "Un estándar del grupo III"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta9": {
        "pregunta": ". En planif icación sanitaria, el método de priorización de Hanlon utiliza",
        "opciones": {
            "A": "Criterios de magnitud, trascendencia, vulnerabilidad y relación coste/efectividad",
            "B": "Criterios diferentes para cada problema a analizar a los que se le asigna previamente un peso \nespecífico a cada  uno",
            "C": "Criterios enunciados en forma de preguntas cerradas de opción única, en las que cada \nrespuesta tiene un valor asignado de antemano",
            "D": "Criterios de gravedad, magnitud o extensión, eficacia de la intervención y factibilidad del \nprograma"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta10": {
        "pregunta": ". ¿Los profesionales  sanitarios andaluces pueden consulta r las declaraciones de  \nVoluntades Vitales Anticipadas inscritas fuera de Andalucía?",
        "opciones": {
            "A": "No, porque el registro de voluntades vitales anticipadas es autonómico",
            "B": "Sí, porque el registro es común en todo el ámbito de la Unión E uropea",
            "C": "Sí, porque el Registro de Andalucía está sincronizado con el Registro Nacional de Instrucciones \nPrevias, pero no se podría en países distintos de España",
            "D": "Se puede consultar para todas las voluntades vitales inscritas en cualquier autonomía española \ny en los países de Portugal, Francia e Italia"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta11": {
        "pregunta": ". Los AVAC´s o  QALY´s son unidades conocidas de…",
        "opciones": {
            "A": "Coste Eficacia",
            "B": "Coste Efectividad",
            "C": "Coste Beneficio",
            "D": "Coste Utilidad"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta12": {
        "pregunta": ". Señale la expresión correcta de case mix",
        "opciones": {
            "A": "Mide la estancia media",
            "B": "Define el producto hospitalario",
            "C": "Determina el caso prototipo atendido",
            "D": "Todas son correctas"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta13": {
        "pregunta": ". El Índice Casuístico por pesos GRD de un Hospital expresa la complejidad media \nen función de...",
        "opciones": {
            "A": "La severidad y morbilidad atendida",
            "B": "El consumo de recursos utilizados",
            "C": "La Estancia observada de cada GRD",
            "D": "La Estancia Media Esperada de cada GRD"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta14": {
        "pregunta": "A tenor de la Ley 44/2003 de Ordenación de las Profesiones Sanitarias, NO son \nprofesionales sanitarios",
        "opciones": {
            "A": "Veterinarios",
            "B": "Técnico Superior en Documentación Sanitaria",
            "C": "Protésico Dental",
            "D": "Todos los anteriores lo son"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta15": {
        "pregunta": "y 18 MV. DFS de 100 cm, campo en la superficie 10 cm x 10 cm. La profundidad \ndel máxi mo varía entre 1,4 cm en 6 MV; 2,6 cm en 15 MV y 3 cm en 18 MV y:",
        "opciones": {
            "A": "la dosis absorbida en superficie es mayor para las energías más bajas.",
            "B": "la dosis absorbida en superficie disminuye con el tamaño de campo",
            "C": "una de las desventajas de las altas energías, frente a la radiación producida \npor el 60Co, es aumentar  la dosis absorbida en piel en los tratamientos de \nradioterapia .",
            "D": "a partir de la profundidad del máximo, la forma de las curvas de PDP, es"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta16": {
        "pregunta": ". La precisión o fidelidad a la hora de medir una magnitud se define como el grado \nde coinciden cia entre:",
        "opciones": {
            "A": "el resultado de una medición y un valor verdadero de la magnitud que se está midiendo \naceptado como referencia",
            "B": "el valor obtenido de una serie de resultados y un valor verdadero de la magnitud que se está \nmidiendo aceptado como referencia.",
            "C": "los re sultados independientes de una medición obtenidos en condiciones estipuladas",
            "D": "los resultados de sucesivas mediciones de la misma magnitud, permaneciendo inalterables las \ncondiciones de medida durante todo el proceso"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta17": {
        "pregunta": ". Una de las funciones de los preamplifica dores, como parte de la electrónica \nasociada en los sistemas de detección de la radiación, es",
        "opciones": {
            "A": "Minimizar la relación señal  / ruido.",
            "B": "Amplificar al máximo posible la señal eléctrica, como último elemento de la cadena de procesado",
            "C": "Discriminar los pulsos de en ergía superiores a un determinado nivel",
            "D": "Acoplar impedancias entre el detector y el resto de componentes del sistema."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta18": {
        "pregunta": ". El coeficiente de atenuación másico de un compuesto se calcula como la suma de \nlos coeficientes de atenuación másico de los elementos que lo componen:",
        "opciones": {
            "A": "sin ninguna corrección adicional",
            "B": "corregido por el número de átomos de dicho elemento presentes en el compuesto",
            "C": "corregido por la fracción en peso de cada elemento",
            "D": "corregido por el número de elementos que forman el compuesto"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta19": {
        "pregunta": ". ¿Cómo sería, aproxi madamente, la respuesta de un detector de silicio con \nrespecto a la de una cámara de ionización en un haz de rayos X, si ambos tuvieran \nel mismo volumen?  Datos: ρ (Si) = 2.33 g/cm3, ρ (aire) = 1.205 kg/ m3, W (Si) = 3 .5 \neV/ion, W (aire) = 35 eV/ion",
        "opciones": {
            "A": "del mismo orden si la cámara de ionización se polariza al máximo admisible",
            "B": "unas 20000 veces mayor",
            "C": "unas 2000 veces mayor",
            "D": "unas 200 veces mayor"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta20": {
        "pregunta": ". Según la IS -28 del Consejo de Seguridad Nuclear, sobre las especificaciones \ntécnicas de funcionamiento que deben cumplir las instalaciones radiactivas de \nsegunda y tercera categoría, para el establecimiento del programa de \ncalibraciones y verificaciones de los sistemas de detección y medida de las \nradiaciones ionizantes se podrá tomar como base las recomendaciones \ncontenidas en:",
        "opciones": {
            "A": "los informes TRS -398 o TG -51",
            "B": "la norma DIN 6847",
            "C": "la norma DIN 4526 o ISO 9978:1992",
            "D": "la norma UNE EN 30012 -1 o ISO 10012 -1"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta21": {
        "pregunta": ". En un acelerador de electrones, con estructura aceleradora de onda estacionaria, \nel dispositivo llamado circulador (o aislante):",
        "opciones": {
            "A": "transmite la radiofrecuencia pero protege a la fuente de microondas de la onda reflejada",
            "B": "tiene como misión acelerar los electrones inyectados en la guía de ondas",
            "C": "acopla la energía de los electrones inyectados a la energía de la onda estacionaria",
            "D": "modifica la  amplitud del campo eléctrico en la guía de ondas para seleccionar la energía \ndel acelerador"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta22": {
        "pregunta": ". El ciclotrón se utiliza habitualmente para acelerar protones y otras partículas \npesadas, sin embargo no es práctico para acelerar electrones debido:",
        "opciones": {
            "A": "a la alterac ión de la órbita circular por el campo eléctrico producido en el interior de los \ndos electrodos semicirculares del ciclotrón",
            "B": "a la variación de masa por efectos relativistas que se produciría en el proceso de \naceleración, incluso a energías relativamente ba jas.",
            "C": "a que en un ciclotrón solo se pueden acelerar partículas con carga positiva debido a la \norientación del campo magnético aplicado",
            "D": "a que la masa de un electrón es mucho menor que la de un protón y el espacio de \nseparación entre los electrodos es demasiado pequeño para acelerarlos adecuadamente"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta24": {
        "pregunta": ". Un generador de radionúclidos de interés creciente en Medicina Nuclear es el de \n68Ge. Indicar cuál es la afirmación CORRECTA respecto a dicho generador:",
        "opciones": {
            "A": "se utiliza para generar 67Ga (T 1/2=3.26 días), tiene una semivida de 172 días y puede \noperar durante 12 meses, pudiéndose realizar una elución cada 24 horas",
            "B": "tiene una semivida de 2.75 días, se utiliza para generar 68Ga (T 1/2=68 min), puede operar \ndurante una semana y la máxima actividad se puede eluir cada 12 horas",
            "C": "se utiliza para generar 67Ga (T 1/2=3.26 días), puede utilizarse durante 1 mes, su semivida \nes de 72 horas y se puede eluir cada 6 horas.",
            "D": "con una semivida de 271 días se utiliza para generar 68Ga (T 1/2=68 min), puede operar \ndurante 2 años y se puede eluir cada 5 horas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta25": {
        "pregunta": ". Se dice que existe equilibrio transitorio de partículas cargadas (TCPE) cuando la \ndosis absorbida es:",
        "opciones": {
            "A": "proporc ional al Kerma de colisión con un factor de proporcionalidad mayor que la unidad",
            "B": "igual al Kerma de colisión",
            "C": "proporcional al Kerma de colisión con un factor de proporcionalidad menor que la unidad",
            "D": "igual al Kerma de colisión más el Kerma de radiación."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta26": {
        "pregunta": ". El us o del MOSFET como dosímetro se basa en la medida de:",
        "opciones": {
            "A": "la corriente generada en la unión metal óxido",
            "B": "la variación de la tensión umbral",
            "C": "la carga colectada en el dispositivo",
            "D": "la señal de radiofrecuencia emitida por el transistor"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta27": {
        "pregunta": ". La interacción fundamental a la hora de formación de la imagen con rayos x es el \nefecto fotoeléctrico, ya que la dependencia típica (en el rango de energía utilizado \nen diagnóstico) de la sección eficaz de interacción, en función del número atómico \ndel material, Z, y la energía de la r adiación, E, es proporcional a:",
        "opciones": {
            "A": "Z4/E3",
            "B": "E4/Z3",
            "C": "Z4·E3",
            "D": "Z3/E4"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta28": {
        "pregunta": ". Señalar cuál es la afirmación VERDADERA con respecto los sistemas película -\npantalla",
        "opciones": {
            "A": "se pueden separar las funciones de adquisición de las de visualización de imagen para \noptimizarlas de manera inde pendiente",
            "B": "en el momento de diseñarlos se puede potenciar la latitud o elegir un alto contraste de \nadquisición pero no ambos a la vez",
            "C": "la utilización de líquidos de revelado no supone un problema de medio ambiente ya que \nestá descrito cómo gestionarlos",
            "D": "el diseño de la curva sensitométrica determina, por separado, el intervalo válido de \nadquisición y el rango dinámico visualizado"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta29": {
        "pregunta": ". En un espectro de rayos X, la dependencia de la fluencia de energía Ψ con el \nnúmero atómico del blanco (Z), la corriente del tubo (I) y la tensión máxima \naplicada al tubo (V) es, aproximadamente, de la forma:",
        "opciones": {
            "A": "Z3·I·V2",
            "B": "Z2·I·V",
            "C": "Z·I·V2",
            "D": "Z·I·V1/2"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta30": {
        "pregunta": ". Habitualmente los equipos de rayos X presentan dos puntos focales, \nseleccionables por el operador, conocidos como foco fino y foco grueso. En \ngeneral, se puede decir que el foco fino frente al foco grueso ofrece:",
        "opciones": {
            "A": "mayor resolución en la imagen y mayor disipación de calor",
            "B": "menor resolución en la imagen y mayor disipación de calor",
            "C": "menor resolución en la imagen y menor disipación de calor",
            "D": "mayor resolución en la imagen y menor disipación de calor"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta31": {
        "pregunta": ". En mamografía, se aprovecha el efecto anódico para:",
        "opciones": {
            "A": "reducir la dosis glandular media, colocando el ánodo en la pared torácica",
            "B": "lograr una imagen más homogénea, colocando el cátodo en la pared torácica",
            "C": "reducir la dosis glandular media, colocando el cátodo en la pared torácica",
            "D": "lograr una imagen más homogénea, colocando el ánodo en la pa red torácica"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta32": {
        "pregunta": ". Señalar la afirmación VERDADERA con respecto a las características de los \nradionúclidos utilizados en diagnóstico y terapia",
        "opciones": {
            "A": "las características físicas de los radionúclidos utilizados en diagnóstico y terapia son \niguales ya que en ambos casos  se pretende que la dosis depositada sea la mínima \nposible",
            "B": "los radionúclidos utilizados en diagnóstico presentarán un período de \nsemidesintegración menor que los de terapia y una emisión de fotones de alta energía.",
            "C": "los radionúclidos utilizados en terapia s erán emisores de fotones de baja energía y \npresentarán, preferentemente, un período de semidesintegración corto.",
            "D": "los radionúclidos utilizados en terapia serán, fundamentalmente emisores beta y su \nperíodo de semidesintegración podrá ser mayor que el de los utilizados en diagnóstico"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta33": {
        "pregunta": ". La amplitud de entrada del pulso en un analizador multicanal determinará:",
        "opciones": {
            "A": "el canal en el que se contabilizará el pulso, que está relacionado con la energía \ndepositada",
            "B": "el número de pulsos que se contabilizan en el canal que le corresponde, que está \nrelacionada con la actividad depositada",
            "C": "el número de canales disponibles en el analizador",
            "D": "la posición X, Y en que se ha producido el pulso"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta34": {
        "pregunta": ". La diferencia entre los métodos de reconstrucción de retroproyección filtrada \n(FBP) y  los iterativos (MLEM, OSEM) es, en general que:",
        "opciones": {
            "A": "los métodos iterativos y los de retroproyección filtrada producen los mismos artefactos y \npresentan la misma relación señal ruido, diferenciándose solamente en el tiempo de \ncálculo.",
            "B": "los métodos iterat ivos no producen los artefactos observados en los de retroproyección \nfiltrada y presentan una mejor relación señal ruido en zonas de baja captación",
            "C": "los métodos de retroproyección filtrada son mucho más rápidos y producen imágenes de \nmejor calidad que lo s iterativos, por lo que se están utilizando habitualmente en PET",
            "D": "los métodos de retroproyección filtrada no requieren correcciones previas a la \nreconstrucción mientras que los iterativos sí los requieren para obtener una imagen de \nmejor calidad."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta35": {
        "pregunta": ". En Me dicina Nuclear, una adquisición en modo lista permite, en función del objeto \ndel estudio, para su procesado posterior la generación de un conjunto de \nimágenes:",
        "opciones": {
            "A": "estáticas y dinámicas pero no sincronizadas, en función del objeto del estudio",
            "B": "estáticas p ero no dinámicas ni sincronizadas, en función del objeto del estudio",
            "C": "dinámicas o sincronizadas pero no estáticas, en función del objeto del estudio",
            "D": "estáticas, dinámicas y sincronizadas , en función del objeto del estudio"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta36": {
        "pregunta": ". En un proceso de fusión de imágenes de CT y RM estamos utilizando un algoritmo \nde información mutua normalizada. Este tipo de algoritmos se clasificaría como \nde:",
        "opciones": {
            "A": "fusión afín que usa medidas de 'similitud de vóxel'",
            "B": "de registro deformable que usa 'características geométricas de la imagen'",
            "C": "fusión no afín que usa medidas de 'similitud de vóxel'",
            "D": "de registro no deformable que usa 'características geométricas de la imagen'"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta37": {
        "pregunta": ". La clasificación cT2N1M0 para un tumor de mama nos indica que:",
        "opciones": {
            "A": "tras la intervención quirúrgica, el tama ño tumoral ha sido mayor de 2 cm, uno de los \nganglios analizados es positivo y no se conoce si existe enfermedad a distancia",
            "B": "antes del tratamiento, el tamaño tumoral es mayor de 2 cm y menor de 5 cm, existe un \nganglio axilar móvil palpable metastásico y  no presenta enfermedad a distancia",
            "C": "tras la intervención quirúrgica, el tamaño tumoral ha sido menor de 1 cm, uno de los \nganglios analizados es positivo y no existe enfermedad a distancia",
            "D": "antes del tratamiento, el tamaño tumoral es menor de 2 cm, exi ste un ganglio \nhomolateral palpable y no se conoce si existe enfermedad a distancia"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta38": {
        "pregunta": ". La técnica de la inmunohistoquímica, en los estudios de diagnóstico de un \npaciente oncológico, se basa en la:",
        "opciones": {
            "A": "detección de anomalías en el ADN, ARN o en proteínas respo nsables de la enfermedad \nen estudio",
            "B": "realización de test de biomarcadores en sangre para, a partir de ellos, conocer el \ndiagnóstico del tumor",
            "C": "utilización de anticuerpos dirigidos contra sustancias o proteínas específicas que son \nproducidas o expresada s por las células en estudio.",
            "D": "extracción de una muestra de tejido por aspiración -punción con aguja fina para su \nposterior análisis"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta39": {
        "pregunta": ". Uno de los daños que puede producir la radiación es la aparición de aberraciones \ncromosómicas, que se podrían definir com o:",
        "opciones": {
            "A": "manifestaciones microscópicas de daños no severos en el ADN que en general no \ntendrán consecuencias drásticas en el funcionamiento de la célula y que no podrían \nemplearse como método de dosimetría biológica",
            "B": "manifestaciones macroscópicas de daños n o severos en el ADN que en general no \ntendrán consecuencias drásticas en el funcionamiento de la célula y que podrían \nemplearse como método de dosimetría biológica",
            "C": "manifestaciones microscópicas de daños severos en el ADN que en general tendrán \nconsecuen cias drásticas en el funcionamiento de la célula y que no podrían emplearse \ncomo método de dosimetría biológica",
            "D": "manifestaciones macroscópicas de daños severos en el ADN que en general tendrán \nconsecuencias drásticas en el funcionamiento de la célula y que podrían emplearse \ncomo método de dosimetría biológica"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta40": {
        "pregunta": ". Si hablamos de senescencia o catástrofe mitótica nos estamos refiriendo a:",
        "opciones": {
            "A": "diferentes procesos de muerte celular",
            "B": "efectos estocásticos de la radiación a nivel celular",
            "C": "mecanismos celulares d e protección frente a la radiación",
            "D": "efectos deterministas de la radiación a nivel molecular"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta41": {
        "pregunta": ". El volumen de planificación del órgano de riesgo comprende a dicho órgano de \nriesgo incrementado con:",
        "opciones": {
            "A": "un margen de configuración para tener en cuenta todas la s variaciones e incertidumbres \nen el posicionado del paciente, que puedan afectar a la dosis recibida por el órgano de \nriesgo",
            "B": "un margen interno por las variaciones en posición, forma o tamaño del órgano de riesgo \ny un margen de configuración para tener en cuenta todas las variaciones e \nincertidumbres en el posicionado del paciente",
            "C": "un margen interno por las variaciones en posición, forma o tamaño del órgano de riesgo \nconsiderado. No es necesario considerar incertidumbres de posicionamiento ya que \nestán  incluidas en el PTV.",
            "D": "un margen simétrico de 5 mm, si el órgano de riesgo es fijo, o de 8 mm si el órgano de \nriesgo puede variar su posición, para tener en cuenta todas las incertidumbres en el \nposicionado del paciente"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta42": {
        "pregunta": ". Un tratamiento hiperfraccionado se  caracteriza por:",
        "opciones": {
            "A": "mantener la tolerancia de los tejidos de respuesta tardía, aumentando la dosis por \nfracción y reduciendo el número de sesiones, para dar una menor dosis al volumen \nblanco reduciendo el tiempo total de tratamiento",
            "B": "mejorar la probabi lidad de control tumoral dando una mayor dosis al volumen blanco \naumentando el número de sesiones y el tiempo total de tratamiento",
            "C": "mejorar la tolerancia de los tejidos de respuesta tardía, reduciendo la dosis por fracción y \naumentando el número de sesio nes por día, para dar una mayor dosis al volumen blanco \nsin aumentar el tiempo total de tratamiento.",
            "D": "mantener la probabilidad de control tumoral dando una menor dosis al volumen blanco \nreduciendo el número de sesiones y el tiempo total de tratamiento"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta43": {
        "pregunta": ". En el modelo lineal cuadrático, el cociente α/β representa:",
        "opciones": {
            "A": "la relación entre el número de roturas de cadena del ADN que son dobles (α) y simples \n(β)",
            "B": "la pendiente inicial de la curva que representa la fracción de supervivencia (S) frente a la \ndosis absorbida (D)",
            "C": "la pendiente de la recta 'ln(S) frente a D', siendo S la fracción de supervivencia y D la \ndosis absorbida",
            "D": "el valor de dosis en el que la componente lineal y cuadrática de la curva de supervivencia \nse igualan"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta44": {
        "pregunta": ". Señalar la afirmación CORR ECTA con respecto a los tratamientos de Irradiación \nCorporal Total (ICT)",
        "opciones": {
            "A": "se realizan siempre usando una distancia fuente superficie (DFS) extendida y la \ncalibración, rendimientos en profundidad (PDD) y perfiles (OAR) empleados en los \ntratamientos estándar",
            "B": "habitualmente se realizan usando una distancia fuente superficie (DFS) extendida y la \ncalibración, rendimientos en profundidad (PDD) y perfiles (OAR) medidos en las \ncondiciones especiales de tratamiento",
            "C": "se realizan siempre usando una distancia fue nte superficie (DFS) extendida, es \nnecesario realizar una calibración en las condiciones específicas de tratamiento, y se \npueden utilizar los rendimientos en profundidad (PDD) y perfiles (OAR) empleados en \nlos tratamientos estándar",
            "D": "habitualmente se realizan usando una distancia fuente superficie (DFS) extendida, la \ncalibración de las condiciones estándar de tratamiento y los rendimientos en profundidad \n(PDD) y perfiles (OAR) medidos en las condiciones especiales de tratamiento"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta45": {
        "pregunta": ". Según el ICRU 72, en el tra tamiento del melanoma uveal con placas oftálmicas de \n106Ru, el diámetro de placa seleccionado debe ser, aproximadamente, como \nmínimo, unos:",
        "opciones": {
            "A": "2 mm mayor que el diámetro de la base determinada para el GTV debido a las \ncaracterísticas de la placa",
            "B": "4 mm ma yor que el diámetro de la base determinada para el CTV debido al margen a \nañadir por el movimiento del globo ocular",
            "C": "2 mm mayor que el diámetro de la base determinada para el GTV debido al margen a \nañadir por el movimiento del globo ocular",
            "D": "4 mm mayor que el diámetro de la base determinada para el GTV debido a las \ncaracterísticas de la placa"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta46": {
        "pregunta": ". La suma ponderada por tejido de las dosis equivalentes en todos los tejidos y \nórganos especificados del cuerpo:",
        "opciones": {
            "A": "Es la dosis efectiva",
            "B": "Es la dosis equivalente compro metida",
            "C": "Es la dosis efectiva comprometida",
            "D": "Es la dosis efectiva colectiva."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta47": {
        "pregunta": ". La reglamentación define tres categorías de bultos según su nivel de radiación en \nla superficie y su valor de índice de transporte y son:",
        "opciones": {
            "A": "I-Blanca, II -Amarilla y III -Amarilla.",
            "B": "I-Verd e, II-Amarilla y III - Roja.",
            "C": "I-Blanca, II -Amarilla y III - Blanca.",
            "D": "I-Amarilla, II -Amarilla y III - Amarilla."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta48": {
        "pregunta": ". La Dosis Biológica equivalente (DBE):",
        "opciones": {
            "A": "Se expresa en unidades de dosis equivalente",
            "B": "No es aditiva",
            "C": "Establece relaciones de  isoefecto",
            "D": "Es independiente d e los valores del cociente (α/β)"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta49": {
        "pregunta": ". La DBE de un tratamiento de 30 Gy en 10 sesiones, siendo el cociente (α/β)=10Gy, \nes equivalente a:",
        "opciones": {
            "A": "administrar cinco sesiones a 5,15 Gy/sesión.",
            "B": "administrar tres sesiones de 20 Gy/sesión.",
            "C": "administrar quince sesiones a 1,85 Gy/sesión.",
            "D": "administrar tres sesiones de  8,5 Gy/sesión."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta50": {
        "pregunta": ". El protocolo TRS -483 sobre dosimetría de haces de fotones en campos pequeños \nutilizados en radioterapia externa de la IAEA,  publicado en noviembre del 2017:",
        "opciones": {
            "A": "Es aplicable a dosimetría relativa y de r eferencia para campos pequeños estáticos de \nfotones de teleterapia de energía nominal igual o inferior a 10 MV.",
            "B": "Es aplicable a dosimetría relativa y de referencia para campos pequeños estáticos de \nfotones de teleterapia de energía nominal superior a 10 MV.",
            "C": "Es aplicable a dosimetría relativa y de referencia para campos pequeños dinámicos  de \nfotones de teletarapia de energía superior a 10 MV.",
            "D": "Es aplicable sólo a dosimetría de referencia para campos pequeños dinámicos y \nestáticos de fotones de teleterapia de energía superior a 10 MV."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta51": {
        "pregunta": ". Se definen los campos pequeños en el TRS -483, sobre dosimetría de haces de \nfotones en campos pequeños, como:",
        "opciones": {
            "A": "Un campo es pequeño si existe pérdida de equilibrio lateral de partículas cargadas en el \neje del haz.",
            "B": "Un campo es peque ño si el tamaño del detector es muy inferior al tamaño del campo \nque estamos midiendo.",
            "C": "El tamaño de campo determinado por el perfil sobre el plano isocéntrico infraestima el \ntamaño del campo definido en colimadores.",
            "D": "Un haz es pequeño cuando se consigue el  equilibrio lateral electrónico en el centro del \ncampo."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta52": {
        "pregunta": ".  El concepto de cultura de seguridad debería introducirse en la práctica \nradioterápica diaria, y tiene como pilares más importantes:",
        "opciones": {
            "A": "El análisis de riesgo ayuda a descubrir reactivamente (después que  ocurra un error) los \naspectos que implican mayor riesgo.",
            "B": "No se aprende de los errores ni propios ni ajenos.",
            "C": "El concepto de cultura de seguridad, incluye un alto grado de concienciación sobre los \nriesgos, en los que los incidentes y los errores son conside rados de forma positiva y \nconstructiva, buscando soluciones y no culpables (el error es humano).",
            "D": "La seguridad va en tercer lugar tras otros factores como la productividad o los costes."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta53": {
        "pregunta": ".  Una matriz de riesgo es:",
        "opciones": {
            "A": "Conjunto de reglas para combinar los cuatro  niveles de cada una de las tres \nvariables frecuencia del indicador, probabilidad de fallo de las barreras y \nconsecuencias, asociándoles uno de los cuatro niveles definidos de riesgo.",
            "B": "Son medidas de seguridad que permiten detener  la evolución de un suces o \niniciador que potencialmente conduciría a una exposición indeseada.",
            "C": "Corresponde al número de veces que se espera que ocurra el iniciador en un \naño, independientemente de que se lleguen a producir las consecuencias \nindeseadas o de que se detecte el inicia dor y se prevengan sus consecuencias.",
            "D": "Cualquier fallo de equipo, error humano o suceso externo que pueda conducir a \nconsecuencias indeseadas."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta54": {
        "pregunta": ". El 'test de Winston -Lutz' es una prueba introducida en el año 1988 y:",
        "opciones": {
            "A": "Es un método para verificar la coincidenci a entre el isocentro de radiación del \nacelerador y el isocentro determinado por las coordenadas del sistema \nestereotáxico.",
            "B": "Indica la desviación entre el isocentro mecánico del acelerador y el isocentro \ndeterminado por las coordenadas del sistema estereotáx ico.",
            "C": "Es un método para verificar la coincidencia entre el isocentro de radiación del acelerador \ny el isocentro determinado por los láseres externos del acelerador.",
            "D": "Indica la desviación entre el isocentro mecánico del acelerador y el isocentro \ndeterminado por los láseres externos del acelerador."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta55": {
        "pregunta": ".  El concepto de 'radiocirugía estereotáxica', introducido en el año 1950 por \nLeksell,  consiste en",
        "opciones": {
            "A": "la administración de una alta dosis en una única sesión para el tratamiento \nablativo de pequeñas lesiones cerebr ales.",
            "B": "la administración de varias sesiones con un marco invasivo de fijación.",
            "C": "la administración de dosis en un quirófano especialmente diseñado para \nimpartir este tipo de tratamientos.",
            "D": "la administración de altas dosis en pocas sesiones para el tratamiento ablativo \nde lesiones extracraneales."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta56": {
        "pregunta": ". Es un equipo isotópico:",
        "opciones": {
            "A": "Gamma Knife, equipo dedicado a radiocirugía.",
            "B": "Los aceleradores lineales de electrones.",
            "C": "Los equipos de braquiterapia electrónica.",
            "D": "Los equipos de tomoterapia."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta57": {
        "pregunta": ". La Radioterapia Estereotáxica Extracr aneal (SBRT):",
        "opciones": {
            "A": "Es una técnica estereotáxica en blancos extracraneales",
            "B": "Es una técnica que exige poco nivel de conformación",
            "C": "Es una técnica que exige hiperfraccionamiento extremo con  intención ablativa",
            "D": "Es una técnica que, en general, los volúmenes de tratamie nto de las lesiones \ntratadas son mayores que en la radioterapia convencional."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta58": {
        "pregunta": ".  El registro deformable de imágenes, que permite identificar los mismos puntos \nanatómicos en ambas imágenes a pesar de las variaciones anatómicas, es un tipo \nde fusión que se u tiliza en las técnicas de tratamiento conocida como:",
        "opciones": {
            "A": "Radioterapia adaptativa.",
            "B": "Radioterapia guiada por la imagen",
            "C": "Radioterapia con control respiratorio",
            "D": "Radioterapia guiada por superficie"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta59": {
        "pregunta": ".  La arcoterapia volumétrica modulada (VMAT), es una técnica que",
        "opciones": {
            "A": "Combi na la rotación del gantry a velocidad varible con un movimiento dinámico del \ncolimador multilámina",
            "B": "Prescinde de la modulación de intensidad",
            "C": "Es más simple que la técnica conformada 3D",
            "D": "Alterna rotación del gantry con movimiento del colimador multilámina, no produciéndose \nnunca simultáneamente."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta60": {
        "pregunta": ". Existen tres modalidades de irradiación diferentes que se utilizan para impartir la \ndosis intraoperatoriamente:",
        "opciones": {
            "A": "Rayos X de ortovoltaje, haces de electrones de megavoltaje y fuentes de Ir -192 de alta \ntasa de dosis.",
            "B": "Haces  de fotones de baja energía (≤ 10 MV), fuentes de Co -60 y rayos X de kilovoltaje.",
            "C": "Fuentes de I -125, rayos X de kilovoltaje y electrones de megavoltaje.",
            "D": "Fuentes de I -131, rayos de ortovolvaje y haces de fotones de baja energía (≤ 10 MV)."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta61": {
        "pregunta": ". El aplicador Val encia se utiliza en braquiterapia de alta tasa:",
        "opciones": {
            "A": "En aplicaciones cutáneas",
            "B": "En aplicaciones ginecológicas.",
            "C": "En aplicaciones intraluminales",
            "D": "En aplicaciones oftalmicas"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta62": {
        "pregunta": ". Los tratamientos con intensidad modulada generan distribuciones de dosis \nabsorbidas que permi ten una reducción de los valores de dosis en órganos de \nriesgo críticos manteniendo los mismos valores de dosis en el volumen de \ntratamiento que con la distribución conseguida con la conformada 3D:",
        "opciones": {
            "A": "En situaciones en que el volumen de tratamiento es cóncavo  y tiene cerca órganos de \nriesgo .",
            "B": "Es claramente superior siempre que se utilicen fotones de alta energía",
            "C": "En todas las situaciones.",
            "D": "En situaciones en que el volumen de tratamiento es convexo y tiene cerca algún órgano \nde riesgo."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta63": {
        "pregunta": ".  Para la delineación de vol úmenes para la planificación de tratamientos en \nradioterapia es importante considerar:",
        "opciones": {
            "A": "GTV, CTV, y OAR son volúmenes puramente oncológicos o anatómicos.",
            "B": "El concepto de PTV se definió en el ICRU 83.",
            "C": "La delineación del CTV utiliza conocimientos de la presenc ia y el impacto de \nincertidumbres y variaciones en el tumor y en los parámetros de la máquina de \ntratamiento.",
            "D": "Los tejidos sanos se consideran todos OAR no dependiendo de la localización del CTV \ny/o de la dosis prescrita"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta64": {
        "pregunta": ".  La mayor contribución a la exposic ión con fuentes artificiales a las radiaciones \nionizantes que recibe la población son las exposiciones médicas y dentro de ellas \nlas que tienen más peso corresponden a las exploraciones y/o tratamientos de:",
        "opciones": {
            "A": "Radiodiagnóstico",
            "B": "Medicina Nuclear",
            "C": "Radioterapia",
            "D": "Pruebas in vitro"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta65": {
        "pregunta": ". ¿Cuál de las siguientes exploraciones con radiofármacos imparte una dosis \nefectiva menor?",
        "opciones": {
            "A": "Tomogammagrafía (SPECT) miocárdica de perfusión Tc -99m",
            "B": "PET cerebral con F -18 FDG",
            "C": "Estudio gammagr áfico óseo de cuerpo completo Tc -99m",
            "D": "Gammagrafía tiroi dea con Tc -99m"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta66": {
        "pregunta": ". Para la dosis absorbida cuál de estas afirmaciones es la correcta:",
        "opciones": {
            "A": "La dosis absorbida D es el cociente de dε por dm donde dε es la energía media \nimpartida por la radiación ionizante a un material de masa dm.",
            "B": "La dosis absorbida D es el cociente de dε por dm, donde dε es la energía impartida por \nlas partículas cargadas, exc epto los electrones secundarios, debido a las colisiones con \nelectrones en una masa dm de un material.",
            "C": "La dosis absorbida D es el cociente de dε por dm, donde dε es la suma de las energía \ncinéticas iniciales de todas las partículas ionizantes liberadas por  las partículas \nionizantes no cargadas en un material especificado de masa dm.",
            "D": "La dosis absorbida D sólo es válida para radiaciones directamente ionizantes."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta67": {
        "pregunta": ".  La dosis efectiva está definida como:",
        "opciones": {
            "A": "La suma ponderada de las dosis equivalentes de los tejidos",
            "B": "La suma de las dosis equivalentes de los tejidos",
            "C": "La suma ponderada  de las dosis absorbidas por los tejidos",
            "D": "La suma de las dosis absorbidas por los tejidos"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta68": {
        "pregunta": ".  En un tratamiento con radioterapia, llamamos TCP a la probabilidad de control del \ntumor y NTCP a la  probabilidad de complicaciones en tejido normal. A partir de \nellos se calcula la probabilidad de control del tumor sin complicaciones (UTCP) de \nla manera siguiente:",
        "opciones": {
            "A": "UTCP= NTCP* (1 -TCP)",
            "B": "UTCP= NTCP* (TCP -1)",
            "C": "UTCP=TCP* (1 -NTCP)",
            "D": "UTCP= TCP* (NTCP -1)"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta69": {
        "pregunta": ". Los histor iales dosimétricos individuales:",
        "opciones": {
            "A": "Son obligatorios para todos los trabajadores expuestos",
            "B": "Son obligatorios para los trabajadores expuestos de categoría A",
            "C": "Son obligatorios sólo para los trabajadores expuestos de instalaciones radiactivas",
            "D": "Sólo se conservan dur ante cinco años."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta70": {
        "pregunta": ". ¿Cuál es el valor umbral a partir del cual pueden ocurrir malformaciones \nradioinducidas y la probabilidad individual de ocurrencia de cáncer radiogénico es \nmuy baja?",
        "opciones": {
            "A": "100 mGy",
            "B": "20 mGy",
            "C": "10 Gy",
            "D": "500 mGy"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta71": {
        "pregunta": ".  ¿Cuál es el tipo de radiación que NO se a socia a un tubo de rayos X?",
        "opciones": {
            "A": "Radiación gamma",
            "B": "Radiación de frenado",
            "C": "Radiación de fuga.",
            "D": "Radiación característica."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta72": {
        "pregunta": ". Los tomógrafos PET/CT tienen entre otras ventajas:",
        "opciones": {
            "A": "permitir correlacionar la información funcional del PET con la anatómica del CT",
            "B": "permitir co rrelacionar la información funcional del CT con la anatómica del PET",
            "C": "se consiguió una ampliación del tiempo dedicado a la adquisición del estudio de \ntransmisión para realizar la corrección de atenuación en el PET",
            "D": "estos equipos han implicado un deterioro de  la calidad de la imagen PET."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta73": {
        "pregunta": ". ¿A qué organismo le compete el establecimiento de las bases científicas y los \nprincipios generales de la protección radiológica?",
        "opciones": {
            "A": "La Comisión Internacional de Protección Radiológica",
            "B": "El Consejo de Seguridad Nuclear",
            "C": "El Ministeri o de Sanidad",
            "D": "La Organización Internacional de Energía Atómica"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta74": {
        "pregunta": ". La lectura de los dosímetros de gel de poliacrilamidas se realiza mediante:",
        "opciones": {
            "A": "Resonancia magnética.",
            "B": "Tomografía computarizada.",
            "C": "Tomografía de emisión de positrones.",
            "D": "Equipos ecográficos."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta75": {
        "pregunta": ". La dosis d e referencia de un haz de electrones de 12 MeV para un aplicador de \n10x10 cm a la profundidad de referencia en agua es 0.998 cGy/UM. El factor \nenergía para 16 MeV con el mismo aplicador es 1.020 y se quieren impartir 2 Gy a 3 \ncm de profundidad, siendo el P DD de esa profundidad y 16 MeV un 80%. Se \nnecesitarán",
        "opciones": {
            "A": "245 UM",
            "B": "157 UM",
            "C": "254 UM",
            "D": "175 UM"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta76": {
        "pregunta": ". La ventana terapéutica:",
        "opciones": {
            "A": "es el espacio entre la curva de daño a tejido sano y la de respuesta tumoral, representando la \nprobabilidad de efecto frente a la dosis.",
            "B": "es el área q ue encierra la curva de supervivencia",
            "C": "es la puerta de las salas de tratamientos",
            "D": "es un parámet ro del modelo lineal -cuadrático"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta77": {
        "pregunta": ". El oxígeno es:",
        "opciones": {
            "A": "Un gran radiosensibilizador, ya que incrementa el efecto de los radicales libres si está presente \nen el momento de  la irradiación.",
            "B": "Un radioprotector, que estando presente durante la irradiación disminuye sus efectos, por lo que \ntienen una acción preventiva.",
            "C": "Inocuo durante la irradiación para todos los tejidos sanos o tumorales.",
            "D": "Un multiplicador de la acción de la irra diación en un factor 100."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta78": {
        "pregunta": ". La dosis uniforme equivalente (EUD):",
        "opciones": {
            "A": "Es la dosis que recibida de forma homogénea en todas las regiones de un tumor, produce un \nefecto final idéntico al de la distribución de dosis real que siempre es heterogénea.",
            "B": "Es la dosis media, considerando que en la aproximación de dosis mínima los 'puntos fríos' n o \npueden ser compensados por ninguna otra dosis impartida en el resto del volumen.",
            "C": "Es el gradiente de la curva dosis -respuesta.",
            "D": "Es la aproximación de la dosis al valor medio de su distribución, y asume que las dosis por \nencima de la media compensan a las que están por debajo."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta79": {
        "pregunta": ". En Mamografía:",
        "opciones": {
            "A": "Se usa la misma filtración que en radiología convencional",
            "B": "Son necesarios altos kilovoltajes",
            "C": "La geometría del haz, del colimador y del recep tor es la habitual de la radiología \nconvencional",
            "D": "La filtración suele ser de 30 m de Molibdeno"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta80": {
        "pregunta": ". La tomografía helicoidal presenta la ventaja sobre la convencional de que:",
        "opciones": {
            "A": "Hace las exploraciones en tiempos más cortos",
            "B": "Mejora la capacidad de reconstrucción",
            "C": "Evita más los movimientos del paciente",
            "D": "Todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta81": {
        "pregunta": ". Los equipos de radiología portátiles:",
        "opciones": {
            "A": "La distancia foco -película y el centrado no son problema",
            "B": "Suelen usarse sin parrilla antidifusora",
            "C": "No presentan problemas de protección radiológica aunque se us an en salas con muchos \npacientes",
            "D": "Tienen problemas de suministro eléctrico si usan generadores de alta frecuencia"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta82": {
        "pregunta": ". Los equipos de radiología dentales intraorales:",
        "opciones": {
            "A": "Suelen tener ánodo estacionario",
            "B": "Usan intensidad de corriente elevada para poder atravesar las piezas dentales",
            "C": "Tienen un tamaño de campo estándar de 10x10 cm2",
            "D": "Suelen necesitar blindajes considerablemente altos de plomo"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta83": {
        "pregunta": ". En tomografía computarizada no helicoidal, el producto dosis por longitud (DLP) \nse obtiene del CTDI por medio de:",
        "opciones": {
            "A": "El espesor del c orte, la intensidad de corriente y el tiempo de exposición",
            "B": "El espesor del corte, el número de cortes y la carga",
            "C": "El número de cortes y la carga",
            "D": "El espesor del corte y el número de cortes"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta84": {
        "pregunta": ". La dosis en la superficie de entrada (DSA) se calcula como:",
        "opciones": {
            "A": "DSE (Gy) ≈ 1.35 / ESAK (Gy)",
            "B": "DSE (Gy) ≈ 1.35 ·  ESAK (Gy)",
            "C": "DSE (Gy) ≈ 1.65 ·  ESAK (Gy)",
            "D": "DSE (Gy) ≈ 1.65 / ESAK (Gy)"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta85": {
        "pregunta": ". La unidad en el sistema internacional para la transferencia lineal de energía es:",
        "opciones": {
            "A": "J / µm",
            "B": "J /m",
            "C": "keV / µm",
            "D": "MeV/ µm"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta86": {
        "pregunta": ". Según la ICRP -103, el coeficiente nominal de riesgo ajustado al detrimento (10-2  \nSv-1), total y para adultos, para efectos estocásticos después de la exposición a \ntasa de dosis baja es:",
        "opciones": {
            "A": "4,2",
            "B": "5,6",
            "C": "5,7",
            "D": "7,3"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta87": {
        "pregunta": ". Los límites de dosis para tejidos se dan en:",
        "opciones": {
            "A": "Dosis equivalente",
            "B": "Dosis efectiva",
            "C": "Dosis abs orbida",
            "D": "Dosis integrada"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta88": {
        "pregunta": ". Según la directiva 59/2013/EURATOM, por la que se establecen las normas de \nseguridad básicas contra la exposición a las radiaciones ionizantes, el límite del \ncristalino es:",
        "opciones": {
            "A": "20 mSv anuales de dosis efectiva",
            "B": "150 mSv anuales de dosis e quivalente",
            "C": "20 mSv en un único año o 100 mSv a lo largo de cinco años consecutivos",
            "D": "150 mSv en un único año o 750 mSv a lo largo de cinco años consecutivos"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta89": {
        "pregunta": ". El límite de dosis equivalente para la piel es:",
        "opciones": {
            "A": "500 mSv anuales aplicado al promedio de dosis en cual quier superficie de 1 cm2, \nindependientemente de la superficie expuesta",
            "B": "500 mSv anuales aplicado al promedio de dosis en cualquier superficie de 1 cm2, dependiendo \nde la superficie expuesta",
            "C": "150 mSv anuales aplicado al promedio de dosis en cualquier superfi cie de 1 cm2, \nindependientemente de la superficie expuesta",
            "D": "300 mSv anuales aplicado al promedio de dosis en cualquier superficie de 1 cm2, dependiendo \nde la superficie expuesta"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta90": {
        "pregunta": ". La evacuación de efluentes radiactivos:",
        "opciones": {
            "A": "Necesitará autorización expresa del Mi nisterio de Industria, previo informe del CSN",
            "B": "No superará la décima parte de la concentración derivada",
            "C": "Podrá realizarse previa autorización del CSN",
            "D": "No necesita autorización"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta91": {
        "pregunta": ". Se debe llevar un registro del almacén de residuos radiactivos, donde se \nconsign ará para cada recipiente, como mínimo:",
        "opciones": {
            "A": "La actividad contenida",
            "B": "Los datos físico -químicos del contenido",
            "C": "Los datos físico -químicos del contenido y el máximo nivel de exposición en contacto",
            "D": "Los datos físico -químicos del contenido y el máximo nivel de  exposició n en contacto y a 1 m de \nla superficie y la fecha de medición"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta92": {
        "pregunta": ". Las comisiones de calidad de las distintas instalaciones radiológicas:",
        "opciones": {
            "A": "Son obligatorias en todas las instalaciones radiactivas",
            "B": "Son obligatorias en radioterapia y medicina nuclear",
            "C": "En rayos X son  obligatorias si así lo requiere el CSN",
            "D": "Sólo son obligatorias en radioterapia"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta93": {
        "pregunta": ". En el caso de pacientes sometidos a tratamientos o diagnósticos con \nradionúclidos, se le proporcionarán instrucciones escritas, con objeto de:",
        "opciones": {
            "A": "Reducir los valores de dosis de la s personas que puedan estar en contacto con él.",
            "B": "Informarle sobre los riesgos de su diagnóstico o tratamiento",
            "C": "Que aumente sus conocimientos de la instalación",
            "D": "Reducir las personas que estén en contacto con él"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta94": {
        "pregunta": ". Son instalaciones radiactivas de segunda categor ía:",
        "opciones": {
            "A": "Las instalaciones que usen aparatos generadores de rayos X con una tensión de pico superior a \n200 kV",
            "B": "Los aparatos productores de radiaciones ionizantes con una diferencia de potencial superior a 5  kV",
            "C": "Las centrales nucleares",
            "D": "Las instalaciones que usen f uentes radiactivas con fines de irradiación industrial"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta95": {
        "pregunta": ". La solicitud de autorización de funcionamiento de una instalación radiactiva con \nfines médicos, no irá acompañada de:",
        "opciones": {
            "A": "Memoria descriptiva de la instalación",
            "B": "Estudio de seguridad",
            "C": "Verificación de la inst alación",
            "D": "Manual de Protección Radiológica"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta96": {
        "pregunta": ". Las instalaciones de rayos X deben ser declaradas antes de su puesta en marcha \npor:",
        "opciones": {
            "A": "El titular de la instalación",
            "B": "El Servicio o Unidad Técnica de Protección Radiológica",
            "C": "La empresa de venta y asistencia técnica",
            "D": "El director acreditado"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta97": {
        "pregunta": ". El supervisor de una instalación radiactiva, ante una reducción de las condiciones \nde seguridad de la instalación debe, primeramente:",
        "opciones": {
            "A": "Avisar al titular de la instalación",
            "B": "Detener su funcionamiento",
            "C": "Avisar al servicio de Protección Radiol ógica",
            "D": "Informar al servicio de Medicina Preventiva"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta98": {
        "pregunta": ". Las licencias personales de operación de las instalaciones dejarán de tener \nvigencia por:",
        "opciones": {
            "A": "Caducidad, si no han sido renovadas",
            "B": "Actuación u omisión grave en el desempeño de sus funciones",
            "C": "Por la clausura de  la instalación",
            "D": "Todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta99": {
        "pregunta": ". La fórmula del cálculo de blindajes para barreras secundarias en aceleradores de \nRadioterapia, introduce, respecto a la de barreras primarias:",
        "opciones": {
            "A": "El factor de IMRT",
            "B": "La distancia a la pared primaria",
            "C": "El factor de fuga",
            "D": "El factor campo y la fracción de dispersión"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta100": {
        "pregunta": ". En un equipo de tomoterapia helicoidal, la formación de imágenes se produce a \ntravés de la señal que recibe un dispositivo lineal de detectores de xenón, alineado \ncon el haz, una vez que ha atravesado el paciente:",
        "opciones": {
            "A": "Los parámetros de radiofrecuencia del acelerador son ajustados de manera que nos \nproporcionen un haz de 3.5 MV para la formación de imágenes.",
            "B": "Se utiliza el mismo haz de tratamiento de 6MV.",
            "C": "Hay instalado en el gantry un tubo de RX formando 90º con el acelera dor.",
            "D": "Es necesario recurrir a un sistema externo para la formación de imágenes."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta101": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces / Si la calibración de haces de fotones se hace siguiendo el Protocolo TG51 de la \nAAPM, las condiciones de referencia para la calibración serán:",
        "opciones": {
            "A": "SSD = 100 cm, profundidad 10 cm en agua y campo 10 x 10 cm2",
            "B": "SSD = 100 cm, a la profundidad del máximo (d max) en agua y campo 10 x 10 cm2",
            "C": "SCD = 100 cm, profundidad 5 cm en agua y campo 10 x 10 cm2",
            "D": "SSD = 100 cm, profundidad 5 cm en agua y campo 10 x 10 cm2"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta102": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  ¿Cómo realizaría la calibración del haz de 6 MeV, según el TRS -398?:",
        "opciones": {
            "A": "Con cámara cilíndrica y con su punto de  referencia en el punto de interés",
            "B": "Con cámara plana y con su punto de referencia en el punto de interés",
            "C": "Con cámara plana o cilíndrica y con su punto de referencia en el punto de interés",
            "D": "Con cámara plana o cilíndrica y con su punto de referencia en  el punto de interés (cámara \nplana) o 0.5*rcil más profundo que el punto de interés (cámara cilíndrica)"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta103": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  Medimos el rendimiento en profundidad para el haz de electrones de 18 MeV, en \nagua, y la profundidad a la que la dosis es el 50%  (I50) del valor máximo , resulta ser \nde 10 cm. ¿Qué expresión utilizaría para determinar el R50, según el TG51 de la \nAAPM?",
        "opciones": {
            "A": "R 50 = 1.059*I 50 – 0.06",
            "B": "R 50 = 1.029*I 50 – 0.06",
            "C": "R 50 = 1.059*I 50 – 0.37",
            "D": "R 50 = 1.029*I 50 – 0.37"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta104": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  El uso de maniquíes plásticos en la dosimetría de r eferencia de haces de fotones y \nelectrones:",
        "opciones": {
            "A": "Solo está permitido en haces de electrones de energías inferiores a 10 MeV",
            "B": "Nunca está permitido, ni en haces de fotones ni de electrones",
            "C": "Está permitido en haces de fotones cuando no se dispone de cámara impermeable",
            "D": "Está permitido en cualquier energía siempre que se conozca de manera exacta su \ncomposición"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta105": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  Como se indicó anteriormente, para el haz de electrones de 18 MeV, la profundidad \na la que la dosis es el 50% del valor máximo, en agua, resu lta ser de 10 cm. ¿Cuál \nsería la profundidad de referencia a la que habría que hacer la dosimetría de \nreferencia de este haz?",
        "opciones": {
            "A": "6.032 cm",
            "B": "6.218 cm",
            "C": "6.038 cm",
            "D": "5.852 cm"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta106": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /   Según el TRS -483, un campo se considerará pequeño si se cumple una de estas \ncond iciones (Señala la respuesta CORRECTA)",
        "opciones": {
            "A": "Hay pérdida de equilibrio lateral de partículas cargadas en los bordes del campo, el sistema \nde colimación ocluye parcialmente la fuente primaria de fotones en el eje del haz o el \ntamaño del detector es mayor que el tamaño de campo",
            "B": "Hay pérdida de equilibrio lateral de partículas cargadas en el eje del haz, el sistema de \ncolimación está formado por láminas no convergentes en el eje del haz o el tamaño del \ndetector es menor que el tamaño de campo",
            "C": "Hay pérdida de equilibrio lateral de partículas cargadas en el eje del haz o el sistema de \ncolimación ocluye parcialmente la fuente primaria de fotones en los bordes del haz",
            "D": "Hay pérdida de equilibrio lateral de partículas cargadas en el eje del haz, el sistema de \ncolimación ocluye parcialmente la fuente primaria de fotones en el eje del haz o el tamaño \ndel detector es similar o mayor que el tamaño de campo"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta107": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  La participación del radiofísico en este proceso, según el R.D. 1566/98 por el que \nse establecen los criterios de  calidad en Radioterapia será:",
        "opciones": {
            "A": "actuar como responsable de la determinación del estado de referencia inicial del acelerador \ny emitir un informe con la descripción de las pruebas realizadas que remitirá al explotador \nde la instalación radiactiva",
            "B": "recibir el informe de la empresa suministradora sobre las pruebas realizadas y resultados \nobtenidos que garanticen que el equipo cumple con las características ofertadas.",
            "C": "actuar como responsable de la aceptación y determinación del estado de referencia inicial \ndel acelerador y emitir un informe con las pruebas de aceptación, que remitirá al \nresponsable de la unidad asistencial de radioterapia",
            "D": "exclusivamente, la realización de las medidas necesarias para la puesta en marcha de los \nsistemas de planificación y de cálculo. No será necesaria su presencia cuando la empresa \nsuministradora realice las pruebas para garantizar el funcionamiento del equipo"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta108": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  Según el TRS -483, para que la medida de un detector, de dimensión d, sea \nadecuada en campos pequeños, la relación  que se debe cumplir con el tamaño del \ncampo será:",
        "opciones": {
            "A": "FWHM ≥ 2*r_LCPE + 2*d",
            "B": "FWHM ≥ r_LCPE + d",
            "C": "FWHM ≥ r_LCPE + 2*d",
            "D": "FWHM ≥ 2*r_LCPE + d"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta109": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  Según el TRS -483, el valor r LCPE se define como:",
        "opciones": {
            "A": "el radio mínimo de un campo circular para el que la dosis absorb ida en el centro del campo \nes igual al kerma de agua en agua.",
            "B": "el lado mínimo de un campo cuadrado para el que la dosis absorbida en el centro del \ncampo es igual al kerma de agua en agua.",
            "C": "el radio mínimo de un campo circular para el que la dosis absor bida en el centro del campo \nes proporcional al kerma de agua en agua.",
            "D": "el lado mínimo de un campo cuadrado para el que la dosis absorbida en el centro del \ncampo es proporcional al kerma de agua en agua."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta110": {
        "pregunta": "CASO PRÁCTICO 1: \nEn un hospital se ha instalado un acelerador lineal que dispone de dos energías de \nfotones (6 y 15 MV), ambas con posibilidad también de trabajar en modo FFF, y tres \nenergías de electrones (6, 12 y 18 MeV). Se pretende implementar también técnicas \nde SBRT y Radiocirugía y se encuentra en proceso de aceptación y calibración de \ntodos sus haces /  La tolerancia establecida en el R.D.1566/98 para f ijar el estado de referencia inicial, \nen cuanto a las características mecánicas de la mesa de tratamiento, con respecto a \nlos ejes de rotación es de:",
        "opciones": {
            "A": "2 mm",
            "B": "1 mm",
            "C": "2.5 mm",
            "D": "1.5 mm"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta111": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / ¿Quién debe remitir la documen tación que se había presentado previamente en la \nsolicitud de autorización de la instalación y que se vea afectada por la modificación \nque se va a realizar?",
        "opciones": {
            "A": "el Titular de la instalación",
            "B": "el Supervisor de la instalación",
            "C": "el Jefe de Protección Radioló gica de la instalación",
            "D": "el Jefe de Servicio de Medicina Nuclear"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta112": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / La documentación requerida para la solicitud de modificación, ¿a qué organismo \nhay que remitirla?",
        "opciones": {
            "A": "al Consejo de Seguridad Nuclear, para solicitar su aceptación expresa ya que no afecta a  \nlas condiciones de seguridad",
            "B": "al Ministerio de Industria, Turismo y Comercio, de la misma manera que la solicitud de \nautorización de funcionamiento",
            "C": "a la Dirección General de la Energía, para la modificación correspondiente del Registro de \nInstalacion es Radiactivas",
            "D": "a la Delegación del Gobierno de la Comunidad Autónoma correspondiente."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta113": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / Para el cálculo de la dosis de radiación debida a un paciente sometido a un \nestudio diagnóstico de PET, según el Report del AAPM Task Group 108, hay que  \nconsidera r que la tasa de dosis se ve reducida por la atenuación del paciente. El \nfactor efectivo de absorción en el cuerpo se considera que es:",
        "opciones": {
            "A": "0.24",
            "B": "0.36",
            "C": "0.76",
            "D": "0.64"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta114": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / La guía 5.11 del CSN, sobre instalaciones para radiodiagnóstico, recomienda que \nel valo r de ocupación (T) en el caso de zonas de ocupación ocasional, para \nmiembros del público, sea:",
        "opciones": {
            "A": "1/16",
            "B": "1",
            "C": "1/4",
            "D": "1/25"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta115": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / ¿Cuál es la dosis efectiva semanal dentro de la sala de exploración, en un punto a \n2.5 m del paciente sometido a un estudio PET con 18F? Datos: Actividad \nadministrada por paciente = 740 MBq, número de pacientes /semana = 30, Tiempo \nde reposo = 1 hora, Tiempo de exploración = 30 min.",
        "opciones": {
            "A": "94.4 μSv",
            "B": "103.3 μSv",
            "C": "87.8 μSv",
            "D": "129.2 μSv"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta116": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / Para el cálculo de las dosis en las plantas superiore s a las salas de reposo o de \nexploración del PET, se considerará que la emisión se produce a:",
        "opciones": {
            "A": "0.5 m sobre el suelo y el punto de cálculo está situado 1.7 m sobre el techo.",
            "B": "1.7 m sobre el suelo y el punto de cálculo está situado 0.5 m sobre el techo.",
            "C": "0.5 m sobre el suelo y el punto de cálculo está situado 1 m sobre el techo.",
            "D": "1 m sobre el suelo y el punto de cálculo está situado 0.5 m sobre el techo."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta117": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / El informe anual correspondiente a esta instalación radiactiva, deberá recoger:",
        "opciones": {
            "A": "un resumen del  diario de operaciones, información sobre anomalías que puedan afectar a \nla seguridad o la protección radiológica, información sobre los accidentes ocurridos y \nresultados del programa de vigilancia ambiental",
            "B": "resultados estadísticos de los controles dos imétricos del personal, información sobre \nanomalías que puedan afectar a la seguridad o la protección radiológica, información \nsobre accidentes ocurridos y resultados del programa de vigilancia ambiental",
            "C": "un resumen del diario de operaciones, resultados estadísticos de los controles \ndosimétricos del personal, información sobre anomalías que puedan afectar a la  seguridad \no la protección radiológica e información sobre los accidentes ocurridos",
            "D": "resultados estadísticos de los controles dosimétricos del per sonal, información sobre los \naccidentes ocurridos, resultados del programa de vigilancia ambiental e información sobre \nlas licencias activas del personal"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta118": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / Según el Protocolo de Control de Calidad de la Instrumentación en Medicina \nNuclear (SEFM -SEPR -SEMNi m), una de las pruebas a realizar en la aceptación de un \ntomógrafo PET es  la resolución espacial. Los valores de tolerancia y frecuencia, \nrespectivamente, establecidos para esta prueba son:",
        "opciones": {
            "A": "10 % y mensual",
            "B": "5 % y mensual",
            "C": "10 % y anual",
            "D": "5 % y anual"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta119": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / La constante de tasa de dosis efectiva recomendada por el Report del AAPM Task \nGroup 108 para el cálculo de los blindajes necesarios es:",
        "opciones": {
            "A": "0.134 μSv·m2·MBq-1·h-1",
            "B": "0.188 μSv·m2·MBq-1·h-1",
            "C": "0.143 μSv·m2·MBq-1·h-1",
            "D": "0.092 μSv·m2·MBq-1·h-1"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta120": {
        "pregunta": "CASO PRÁCTICO 2: \nSe va a solicitar la modificación de una instalación radiactiva de Medicina Nuclear \n(autorizada como de 2ª categoría) para la sustitución de un SPECT/CT por un \nequipo PET/CT y el uso de 18F, que no estaba autorizado hasta el momento, con \nuna actividad máxima de 9000 MBq. / En el diseño de blindajes necesarios para el PET/CT se suele cumplir que:",
        "opciones": {
            "A": "estimado el blindaje para los fotones de aniquilación es necesario calcular el blin daje \nnecesario para el CT y, habitualmente, es necesario sumarlos",
            "B": "tras calcular el blindaje para los rayos X del CT, habitualmente, no es necesario añadir \nespesores adicionales para el PET.",
            "C": "calculado el blindaje para el CT, para garantizar protección  frente al PET, se debe \naumentar el espesor en una TVL de la energía de rayos X",
            "D": "una vez estimado el blindaje para los fotones de aniquilación, habitualmente, no es \nnecesario añadir espesores adicionales para el CT."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta121": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / El factor de ocupación, T, tiene en cuenta el grado de ocupación relativo del lugar \nque se quiere proteger. Representa el tiempo que los individuos que tienen que ser \nprotegidos permanecen en el punto para el qu e se calcula la barrera. Para zonas de \ntrabajo, despachos, consultas, puestos de control y salas de hospitalización su \nvalor es:",
        "opciones": {
            "A": "T = 1",
            "B": "T = 1/4",
            "C": "T = 1/8 o 1/16",
            "D": "T=2"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta122": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / Debemos tener en cuenta la protección frente a la radiación debida a los \nneutrones:",
        "opciones": {
            "A": "En ni ngún acelerador esta radiación es significativa para el cálculo de barreras.",
            "B": "En todos los aceleradores lineales hay que considerar esta radiación",
            "C": "En los aceleradores lineales que emplean tensiones de aceleración superiores a 10 \nMV.",
            "D": "Exclusivamente en los aceleradores que no están diseñados con un laberinto en su \nentrada."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta123": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / El proceso de autorización de una instalación de radioterapia convencional, que \nincluya un acelerador lineal de electrones y un equipo de braquiterapia de alta tasa \nimplica:",
        "opciones": {
            "A": "Que es una inst alación radiactiva de segunda categoría, y se solicita directamente a la \nDirección General de la Energía .",
            "B": "Que es una instalación radiactiva de tercera categoría, y se notifican directamente al \nConsejo de Seguridad Nuclear los equipos instalados.",
            "C": "Que es una  instalación radiactiva de primera categoría, y se envía la documentación \npreceptiva para obtener la autorización de funcionamiento solamente al Consejo de \nSeguridad Nuclear.",
            "D": "Que es una instalación radiactiva de segunda categoría, y se envía a las Consejerías o \nDirecciones de Industria de cada comunidad autónoma, la documentación preceptiva \npara obtener la autorización de funcionamiento."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta124": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / El puesto de control del acelerador lineal, donde se sitúa el técnico de radioterapia \nque opera el equipo, suele ser una  zona:",
        "opciones": {
            "A": "Controlada de permanencia reglamentada",
            "B": "De libre acceso",
            "C": "Vigilada",
            "D": "Controlada de permanencia limitada."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta125": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / Una barrera primaria es aquella en la que:",
        "opciones": {
            "A": "Siempre hay detrás personas del público",
            "B": "Las que encontramos en primer lugar al acceder al acelerador a tr avés del \nlaberinto.",
            "C": "Es la barrera sobre la que se apoya  el control del acelerador.",
            "D": "Cualquier pared sobre la que puede incidir la radiación directa."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta126": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / En el puesto del operador del acelerador , con una cámara de ionización la tasa de \ndosis medida fue de 25 μSv/h. Al menos uno de los técnicos opera el acelerador \ndurante el turno completo. Los cálculos de la barrera se realizaron con una carga de \ntrabajo semanal de 800 Gy/sem. ¿Hasta qué valor habría que reducir la carga de \ntrabajo semanal para que el operador no supere los nuevos valores de dosis \nefectivas anuales cuando entre en vigor en nuestro país la Directiva 2013/59 \nEuratom? (año laboral 2000 horas/año)",
        "opciones": {
            "A": "320 Gy/sem",
            "B": "185Gy/sem",
            "C": "230 Gy/sem",
            "D": "10 Gy /h"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta127": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / En las curvas de porcentaje de dosis absorbida en profundidad de haces de \nfotones (PDD) de una misma energía, si representamos distintos tamaños de \ncampos cuadrados de dimensiones entre 4 cm x 4 cm y 40 cm x 40 cm a DFS de 100 \ncm. Se puede ver que:",
        "opciones": {
            "A": "la profundidad del máximo se mantiene constante al cambiar la distancia del \nfoco a la superficie del medio y al modificar el tamaño de campo en la \nsuperficie.",
            "B": "la profundidad del máximo depende, exclusivamente, de la energía del haz de \nfotones.",
            "C": "la profundidad del máximo, disminuye al aumentar el tamaño del campo, \ndebido a la mayor influencia de la radiación secundaria producida en el sistema \nde colimación, cámaras monitoras, etc.",
            "D": "en el caso de campos muy pequeños, infer iores a 4 cm x 4 cm, debido a la falta \nde dispersión en el maniquí, la profundidad del máximo se mantiene en la \nmisma posición."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta128": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / Curvas de porcentaje de dosis absorbida en profundidad de haces de fotones de 6, \n15 y 18 MV. DFS de 100 cm, campo en la superficie 10 cm x 10 cm. La profundidad \ndel máximo varía entre 1,4 cm en 6 MV; 2,6 cm en 15 MV y 3 cm en 18 MV y:",
        "opciones": {
            "A": "la dosis absorbida en superficie es mayor para las energías más bajas.",
            "B": "la dosis absorbida en superficie disminuye con el tamaño de campo",
            "C": "una de las desventajas de las altas energías, frente a la radiación producida \npor el 60Co, es aumentar la dosis absorbida en piel en los tratamientos de \nradioterapia.",
            "D": "a partir de la profundidad del máximo, la forma de las curvas de PDP, es \nprácticamente exponencial, siendo mayor el gradiente a mayor energía."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta129": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / Conocemos como espesor de acumulación o región de'buildup':",
        "opciones": {
            "A": "La zona entre la superficie y el máximo y es donde se produce la acumulación \nde las partículas cargadas producidas por los fotones incidentes;",
            "B": "La zona entre la superficie y profundidad donde la  tangente a la parte de alto \ngradiente de la curva porcentaje de dosis absorbida en profundidad (PDD), \ncorta al eje de abscisas.",
            "C": "A la zona después del máximo, que tiene una caída prácticamente exponencial, \nsiendo mayor el gradiente cuando la energía es men or.",
            "D": "Al valor de la dosis en piel, que son los primeros milímetros por debajo de la \nsuperficie."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta130": {
        "pregunta": "CASO PRÁCTICO 3 \nEn la ampliación de una unidad de tratamiento de oncología radioterápica, se \nbarajan varias opciones para la construcción de un bunker para una nueva unidad. \nTeniendo en cuenta que ya se está trabajando en las instalaciones, a efectos del \nestudio de seguridad de la nueva instalación hay factores a tener en cuenta / Una cámara plano -paralela:",
        "opciones": {
            "A": "Es una cámara de ionización en la que el volumen de la cavidad está entre \n0,01 y 0,5 cm3 y limitada por dos electrodos paralelos. La cámara se ha de usar \nsiempre con los electrodos perpendiculares al eje de radiación.",
            "B": "Es una cámara cilíndrica es una cámara de ionización cuya cavidad tiene un \nvolumen entre 0,1 y 1 cm3 y cuyo electrodo externo tiene la forma de una \npared cilíndrica rígida , cerrada por un extremo y encastrada en el tallo por el \notro extremo.",
            "C": "estaría formado por un amplificador operacional de alta ganancia y una fuente \nde alimentación que proporcionara  voltajes variables entre 0 y 400 V.",
            "D": "están constituidos por material no eq uivalente a tejido, por lo que la respuesta \nno es lineal con la energía y su geometría y forma determina la respuesta \ndireccional; también muestran una variación en la respuesta con la temperatura \ny este efecto es importante en los dosímetros utilizados en la dosimetría in vivo, \nya que están en contacto con la piel del paciente"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta131": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / En este bunker ya construido, ¿es posible instalar  una unidad de HDR con Ir -192 \nsin realizar ningún cambio en las barreras una vez realizado el estudio de \nseguridad?:",
        "opciones": {
            "A": "Sí, sería posible sin realizar ningún cambio  en ninguna de las barreras.",
            "B": "Sólo habría que ampliar las barreras secundarias ya que para un equipo de HDR \ntodas las barreras son primarias.",
            "C": "Habría que modificar todas las barreras, ya que  la carga de trabajo, factor de \nuso y el factor de ocupación  se mul tiplican por 1000.",
            "D": "Es imprescindible destruir el laberinto, ya que dificulta el acceso a la sala de \ntratamiento."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta132": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / El interior del bunker de tratamiento de braquiterapia de alta tasa, cuando la fuente \nestá fuera de su alojamiento, se clasifica como:",
        "opciones": {
            "A": "Zona d e permanencia limitada, con riesgo de irradiación externa y sin riesgo de \ncontaminación.",
            "B": "Zona de permanencia limitada, con riesgo de irradiación externa y de \ncontaminación",
            "C": "Zona de acceso prohibido",
            "D": "Zona de acceso controlado con riesgo de irradiación externa  y sin riesgo de \ncontaminación."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta133": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / Para el cálculo de la carga de trabajo utilizamos la magnitud S K es el Air Kerma \nStrength dado en unidades U, descrito en las recomendaciones del TG -43 de la \nAAPM, donde 1 U es igual:",
        "opciones": {
            "A": "1 μGy m2 h–1",
            "B": "103 μGy cm2 h–1",
            "C": "2,78 10-2 μGy cm2 s–1",
            "D": "100 mGy  cm2 h–1"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta134": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / El espesor requerido de un determinado material para obtener la transmisión B se \ndetermina a partir de las curvas de transmisión características, que dependen:",
        "opciones": {
            "A": "de cada energía de radiación y del material atenuador.",
            "B": "de la distancia a la barrera que es está calculando.",
            "C": "es independiente de cualquier factor, las curvas de transmisión son universales.",
            "D": "sólo del material del que se trate."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta135": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / Es habitual encontrar las curvas de transmisión tabuladas en función de los \nvalores de la capa hemirreductora (HVL) y décimorreductora (TVL), considerando \npor separado la primera capa décimorreductora (TVL1) de las restantes, \nconsideradas de equilibrio (TVLe), ¿por qué?:",
        "opciones": {
            "A": "para tener en cuenta los cambios que se pr oducen en el espectro de radiación a \nmedida que la radiación penetra en la barrera.",
            "B": "para considerar la degradación del material al incidir la radiación a lo largo del \ntiempo",
            "C": "para ser conservadores en el cálculo de barreras",
            "D": "no tiene ninguna trascendencia"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta136": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / La AAPM constituyó el grupo de trabajo TG43 que ha recomendado un nuevo \nformalismo para BT intersticial, formalismo que se ha extendido y en el que \naparecen caracterizados en la literatura las distribuciones de dosis absorbida \nalrededor de las fuentes. Las funciones que aparecen en esta formulación son:",
        "opciones": {
            "A": "G(r,q) que es la función de geometría, F(r,q) que es la función de anisotropía y \ng(r) que es la función radial .",
            "B": "H(r,q) que es la función polar, F(r,q) q ue es la función de anisotropía.",
            "C": "g(r) que es la función radial, P(r,q) que es la función isotrópica y S(r,q) que es \nla función angular.",
            "D": "G(r,q) que es la función de geometría , H(r,q) que es la función polar  y P(r,q) que \nes la función isotrópica."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta137": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / El plan de emergencia es un documento general que debe estar adapt ado a las \ncondiciones particulares de cada instalación radiactiva, teniendo en cuenta los \nprocedimientos y tratamientos de cada hospital, los aplicadores utilizados, el \npersonal implicado, etc. Es un punto imprescindible en todo plan de emergencia en \nbraqu iterapia:",
        "opciones": {
            "A": "En todo plan de emergencia no es necesario a clara r la línea de autoridad y \nresponsabilidad.",
            "B": "El plan debe someterse a los simulacros correspondientes que aseguran el \nentrenamiento y conocimiento adecuados del personal involucrado.",
            "C": "No se notificará n los sucesos e incidentes radiológicos al CSN en instalaciones \nradiactivas.",
            "D": "Cualquier profesional puede  participar  en una situación de emergencia \nindependientemente que esté entrenado o no."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta138": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / Además el plan de emergencia:",
        "opciones": {
            "A": "se ha de presentar cuando se soli cita la autorización reglamentaria de la \ninstalación.",
            "B": "es un documento interno que no trasciende a la propia instalación radiactiva.",
            "C": "no debe estar incluido en el plan de emergencia general del edificio .",
            "D": "no está escrito, se transmite oralmente entre los prof esionales de la instalación."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta139": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / Las trabajadoras expuestas gestantes deberán estar sometidas a una vigilancia \nespecífica, y la principal restricción en su tarea profesional en la unidad de \nbraquiterapia es:",
        "opciones": {
            "A": "La trabajadora expuesta gestante no podrá parti cipar en los planes de \nemergencia de la instalación.",
            "B": "La trabajadora expuesta gestante  realizará su trabajo detrás de una mampara \nde plomo de espesor suficiente para no superar la dosis al feto.",
            "C": "La trabajadora expuesta gestante  estará suficientemente proteg ida con la \ncolocación de un dosímetro de lectura directa en su abdomen.",
            "D": "La trabajadora expuesta gestante  no podrá entrar en la instalación de \nbraquiterapia bajo ningún concepto."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta140": {
        "pregunta": "CASO PRÁCTICO 4 \nEn una instalación de radioterapia se está valorando la introducción de la \nbraquiterapia de alta tasa (HDR) dentro de la cartera de servicios de la unidad de \noncología. Se estudian todas las opciones de la braquiterapia de HDR antes de \ndecidirse por alguna de las posibilidades. \nSe dispone de un bunker vacío de una antigua unidad de teleterapia con Co-60, y \nla primera cuestión que se plantea es adquirir un equipo de HDR con una fuente de \nCo-60 o de Ir-192. / ¿Es aplicable el Real Decreto 1308/2011, sobre protección física de las \ninsta laciones, los materiales nucleares, y de las fuentes radiactivas, a las \ninstalaciones de HDR con una fuente de Ir -192?",
        "opciones": {
            "A": "Está dentro de la categoría 2 de fuentes radiactivas y deberán disponer de un \nsistema de protección física, que se describirá en el docum ento Plan de \nprotección física, cuya tramitación se incluirá en la autorización de \nfuncionamiento de la instalación radiactiva",
            "B": "La actividad de la fuente de Ir -192 es inferior a la  correspondiente a la \ncategoría 3, que señala en RD, pero superior a los lím ites de exención y su \nutilización  deberá quedar garantizada mediante  prácticas de gestión prudente, \nde acuerdo con los criterios que el Consejo de Seguridad  Nuclear",
            "C": "Sólo es aplicable en teleterapia, t eleterapia multihaz (Gamma Knife)  y \nbraquiterapia con Co -60.",
            "D": "No es aplicable en instalaciones hospitalarias"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta141": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / La carga de trabajo semanal, W:",
        "opciones": {
            "A": "Nos la proporcionará la casa comercial que nos vende el equipo",
            "B": "Es la misma siempre, independientem ente de la instalación",
            "C": "La podremos calcular sabiendo el número de pacientes semanal aproximado y las \ncaracterísticas de las exploraciones  \n \n \n  \n142. El factor de uso, U:  \nA) Nos lo proporcionará la casa comercial que nos vende el equipo  \nB) Hace referencia  a lo usado que está el equipo al instalarlo, por lo que vale 0 si el equipo \nes nuevo  \nC) Suele ser 1 para las paredes y ¼ para el suelo",
            "D": "Suele ser 1 para paredes secundarias"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta143": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / El factor de ocupación, T:",
        "opciones": {
            "A": "Nos lo proporcionará la casa comercial que vende el equipo",
            "B": "Se toma 1 para equipos muy ocupados",
            "C": "Se toma 1 para zonas ocupadas por público",
            "D": "Es adimensional"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta144": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / Cómo dosis semanal para el cálculo se toma:",
        "opciones": {
            "A": "0.1 mSv para zonas controladas",
            "B": "0.1 mSv para zonas no controladas",
            "C": "5 mSv para todas las zonas",
            "D": "1 mSv para todas las zona s"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta145": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / Como supuestos de cálculo:",
        "opciones": {
            "A": "Se desestima la atenuación del paciente",
            "B": "Tomamos la radiación de fuga como la mínima recomendada por la IEC (2002)",
            "C": "La mínima distancia de personas tras la pared se supone que es 0.6 m ·",
            "D": "Usamos la mitad de la carga semanal, W"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta146": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / Para calcular el espesor de una barrera primaria:",
        "opciones": {
            "A": "Medimos la distancia a la pared que sufre la dispersión",
            "B": "Obtenemos el factor de fuga del cabezal",
            "C": "Buscamos en tablas la fracción de dispersión",
            "D": "Obtenemos el factor de transmisión, B"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2018 - Examen.pdf_pregunta148": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / Para calcular el espesor de una barrera secundaria, afectada por radiación \ndispersa:",
        "opciones": {
            "A": "Realizamos un cálculo con los mismos parámetros que la prima ria, pero variando la \ncarga de trabajo semanal",
            "B": "Se usa el mismo espesor que el calculado para la primaria",
            "C": "Procedemos de forma análoga al cálculo de la barrera primaria, pero añadiendo otros \nfactores, como la fracción de dispersión, a, y el factor de tamaño de campo, F \n(normalizado a 20 cmx20 cm)",
            "D": "Procedemos de forma análoga al cálculo de la barrera primaria, pero añadiendo otros \nfactores, como la fracción de dispersión, a, y el factor de tamaño de campo, F \n(normalizado a 1000 cm2)"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2018 - Examen.pdf_pregunta150": {
        "pregunta": "CASO PRACTICO 5 \nTenemos que calcular los blindajes de un bunker para un acelerador lineal de \nelectrones. Disponemos de plano y de los datos de las dependencias contiguas a \nla sala. Para el cálculo seguiremos la publicación NCRP 147: Structural Shielding \nDesign for Medical x-Ray Imaging Facilities: / Si el espesor necesario para la pared secundaria calculado para radiación dispersa \nes simi lar al calculado para la radiación de fuga:",
        "opciones": {
            "A": "Usaremos el mayor de los dos espesores",
            "B": "Añadiremos un espesor de semiabsorción al mayor de los dos",
            "C": "Añadiremos un espesor de decimorreducción al mayor de los dos",
            "D": "El espesor necesario será la suma de los dos"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta151": {
        "pregunta": ". En un sistema de radiografía computarizada los valores de tamaño de pixel se \nsitúan entre:",
        "opciones": {
            "A": "50 micras para mamografía y 200 para convencional",
            "B": "50 micras para convencional y 200 para mamografía",
            "C": "Son siempre de 100  micras, independientemente del tipo de exploración",
            "D": "100 micras para mamografía y 150 para convencional"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2018 - Examen.pdf_pregunta152": {
        "pregunta": ". En un tubo de rayos X de ánodo rotatorio:",
        "opciones": {
            "A": "Al aumentar el ángulo anódico disminuye el tamaño efectivo del punto focal",
            "B": "Al aumentar el ángulo anódico aume nta el tamaño efectivo del punto focal",
            "C": "El tamaño efectivo del punto focal es independiente del ángulo anódico",
            "D": "Los tubos de ánodo rotatorio no tienen punto focal"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2018 - Examen.pdf_pregunta153": {
        "pregunta": ". La técnica de IMRT en aceleradores lineales de electrones afecta, principalmente, \nal cálculo d e espesores por radiación:",
        "opciones": {
            "A": "Directa",
            "B": "Dispersa",
            "C": "Fuga",
            "D": "Difusa"
        },
        "respuesta_correcta": "C"
    }

}