{
    "SAS 2023.pdf_pregunta1": {
        "pregunta": "El derecho a la vida y el derecho a la integridad física y moral son los derechos \nmás básicos y primarios de todos los reconocidos en nuestra Constitución \nEspañola de 1978, en la medida en que la afirmación de los demás solo tiene \nsentido a partir del rec onocimiento de éstos. ¿Cuál de las siguientes afirmaciones \nreferida a este tema es cierta?",
        "opciones": {
            "A": "La Constitución Española (CE) de 1978 reconoce este derecho fundamental en su \nartículo 13.",
            "B": "La CE establece la abolición, en cualquier circunstancia o situaci ón, de la pena de \nmuerte.",
            "C": "La CE establece que nadie, en ningún caso, pueda ser sometido a tortura ni a penas o \ntratos inhumanos o degradantes.",
            "D": "Todas las respuestas anteriores son ciertas."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta2": {
        "pregunta": "¿Qué artículo del Estatuto de Autonomía para Andalucía señala que \ncorresponde a la Comunidad Autónoma la competencia exclusiva sobre organización, \nfuncionamiento interno, evaluación, inspección y control de los centros, servicios y \nestablecimientos sanitarios? ",
        "opciones": {
            "A": "Artículo 53",
            "B": "Artículo 54",
            "C": "Artículo 55",
            "D": "Artículo 56"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta3": {
        "pregunta": "La Ley 2/1998, de Salud de Andalucía establece, en su artículo 30, que las líneas \ndirectivas y de planificación de actividades, programas y recursos necesarios para \nalcanzar la  finalidad expresada en el objeto de dicha ley constituirán el Plan \nAndaluz de Salud, que será el marco de referencia y el instrumento indicativo para \ntodas las actuaciones en materia de salud en el ámbito de Andalucía. Así mismo \nestablece que la vigencia será fijada en el propio plan. En la actualidad, el plan \nvigente es el IV, que estaba diseñado para el periodo 2013 -2020, por lo que el \npasado 16 de mayo de 2023, el Consejo de Gobierno firmó un Acuerdo por el que se \naprueba la formulación de:",
        "opciones": {
            "A": "El V Plan Andaluz de Salud.",
            "B": "La Estrategia de Salud de Andalucía 2030.",
            "C": "El Plan Estratégico de Salud 2023 -2028.",
            "D": "Ninguna de las anteriores es cierta."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta4": {
        "pregunta": "¿A qué órgano directivo de la actual Consejería de Salud y Consumo está adscrita \nla Escuela Andaluza de Salud Pública, según establece el Decreto 156/2022, de 9 de \nagosto, por el que se establece la estructura orgánica de la Consejería de Salud y \nConsumo?",
        "opciones": {
            "A": "Secretaria General de Salud Pública e I+D+i en Salud.",
            "B": "Viceconsejería.",
            "C": "Dirección General de  Salud Pública y Ordenación Farmacéutica.",
            "D": "Dirección Gerencia del Servicio Andaluz de Salud."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta5": {
        "pregunta": "Las llamadas Precauciones Estándar en la prevención frente al riego biológico \nestablecen, entre otras premisas, que toda sangre humana o fluido biológico a sí \ncomo cualquier material que pueda transmitir infección debe considerarse \ninfeccioso. En este sentido, ¿cuál es la medida preventiva más importante para \nreducir los riesgos de transmisión de agentes biológicos en nuestro ámbito \nlaboral?",
        "opciones": {
            "A": "El uso de guantes.",
            "B": "El uso de máscaras y protectores faciales y oculares.",
            "C": "La eliminación de resíduos.",
            "D": "El lavado de manos."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta6": {
        "pregunta": "Las Comisiones Hospitalarias constituyen uno de los pilares más importantes de la \nPolítica de Calidad de los centros sanitarios, con stituyéndose como órganos \ncolegiados de asesoramiento técnico a la Dirección del Hospital. ¿Por qué norma \nlegal están reguladas las Comisiones Clínicas y otros órganos colegiados de \nparticipación y asesoramiento?",
        "opciones": {
            "A": "Por la Ley 14/1986, de 25 de abril, General de Sanidad.",
            "B": "Por la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de \nlos servicios de salud.",
            "C": "Por el RD 328/2004, de 11 de noviembre, por el que se regulan las Comisiones de \nCalidad en los centros asistenciales del Sistema Nacional de Salud.",
            "D": "Por el RD 521/1987, de 15 de abril, por el que se aprueba el Reglamento sobre \nEstructura, Organización y Funcionamiento de los Hospitales gestionados por el Instituto \nNacional de la Salud."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta7": {
        "pregunta": "El vigente Contrato Programa 20 23 del SAS con sus centros (Hospitales, Distritos, \nÁreas de Gestión Sanitaria y Red Andaluza de Medicina Transfusional, Tejidos y \nCélulas) establece tres perspectivas prioritarias, de forma que todos los objetivos \nse orienten hacia: (señale la FALS",
        "opciones": {
            "A": "A) El desarrollo de los profesionales.",
            "B": "Garantizar la accesibilidad.",
            "C": "Una asistencia humanizada.",
            "D": "La eficiencia."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta8": {
        "pregunta": "Según se recoge en la Exposición de Motivos de la Ley 44/2003, de 21 de \nnoviembre, de ordenación de las profesiones sanitarias, \"El co ncepto de profesión \nes un concepto elusivo que ha sido desarrollado desde la sociología en función de \nuna serie de atributos como formación superior, autonomía y capacidad auto -\norganizativa, código deontológico y espíritu de servicio, que se dan en mayor o  \nmenor medida en los diferentes grupos ocupacionales que se reconocen como \nprofesiones\". Por otra parte (sigue el texto legal), en nuestra organización política \nsolo se reconoce como profesión existente aquella que está normada desde el \nEstado, y de ahí el  objeto y ámbito de aplicación de esta Ley 44/2003. ¿Qué \nestablece esta norma legal regulatoria de las profesiones sanitarias en nuestro \npaís?",
        "opciones": {
            "A": "Esta ley regula los aspectos básicos de las profesiones sanitarias tituladas en lo que se \nrefiere a su ejerc icio por cuenta propia, dejando en manos de la Administración Sanitaria \nla regulación de las mismas en el ejercicio por cuenta ajena y en los servicios sanitarios \npúblicos.",
            "B": "A efectos de esta Ley son profesiones sanitarias, tituladas y reguladas, aquella s cuya \nformación pregraduada o especializada se dirige específica y fundamentalmente a dotar a \nlos interesados de los conocimientos, habilidades y actitudes propias de la atención de \nsalud, y que están organizadas en colegios profesionales oficialmente rec onocidos por los \npoderes públicos.",
            "C": "La Ley establece en su artículo 2, tres grupos de profesiones sanitarias tituladas: de \nnivel licenciado, de nivel diplomado y de nivel de formación profesional.",
            "D": "Todas las respuestas anteriores son correctas."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta9": {
        "pregunta": "La responsabilidad patrimonial de la Administración Pública es el deber que tiene \nla Administración de indemnizar a un sujeto cuando, como consecuencia del \nfuncionamiento de los servicios públicos, causa una lesión o daño que el sujeto \nafectado no está jurí dicamente obligado a soportar. ¿Cuál de las siguientes \nafirmaciones sobre este tema es cierta?",
        "opciones": {
            "A": "Los procedimientos de responsabilidad patrimonial solo podrán iniciarse a solicitud de \nla persona interesada.",
            "B": "El medio de presentación dependerá de lo q ue establezca la normativa que regule este \nprocedimiento: si el procedimiento es exclusivamente telemático, no podrá presentar la \nsolicitud en una oficina de asistencia en materia de registros.",
            "C": "El plazo máximo que tiene la Administración para la Resoluc ión/Notificación es de 2 \nmeses tras la presentación de la solicitud.",
            "D": "En el caso de reclamaciones patrimoniales interpuestas por los ciudadanos ante el"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta10": {
        "pregunta": "A la hora de evaluar la relación entre dos variables cuantitativas contínuas, es \ncierto que:",
        "opciones": {
            "A": "Siempre es una buena idea examinar la relación entre las variables con una gráfica de \ndispersión.",
            "B": "Un coeficiente de correlación mide el grado en que dos variables tienden a cambiar al \nmismo tiempo, describiendo la fuerza de la asociación pero no la dirección de la relación.",
            "C": "La correlación de Pearson evalúa la relación logarítmica entre dos varia bles contínuas.",
            "D": "La correlación de Spearman evalúa la relación lineal entre dos variable contínuas."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta11": {
        "pregunta": "Un estudio de investigación ha llevado a cabo un seguimiento de una gran muestra \n(multicéntrica y multinacional) de pacientes con cáncer de pulmón no microcítico, \npara evaluar la supervivencia global en función del primer tratamiento oncológico \nrecibido. ¿Cuál de las afirmaciones siguientes sobre este estudio clínico es \ncorrecta?",
        "opciones": {
            "A": "Es un diseño clásico de casos y controles.",
            "B": "El análisis de super vivencia a usar será el método de Kaplan -Meier, al ser una muestra \ntan grande.",
            "C": "La estimación del riesgo será un hazard ratio (HR).",
            "D": "Este estudio no podría diseñarse como una cohorte retrospectiva o histórica, porque"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta12": {
        "pregunta": "UpToDate está disponible para todos los profesionales del SNS, y es \nprobablemente el recurso de información para la práctica clínica más usado en el \nmundo, considerándose un estándar para la toma de decisiones clíni cas basadas \nen la evidencia. En la pirámide de Haynes, que clasifica las fuentes que debemos \nutilizar para encontrar las mejores evidencias en función de su relevancia, y \nestablece una jerarquía de niveles en los que se encuentran las diferentes formas \nde presentar la información biomédica, ¿dónde se encuadraría el recurso \nUpToDate?",
        "opciones": {
            "A": "Nivel de Síntesis (revisiones sistemáticas)",
            "B": "Nivel de Sumarios (textos basados en la evidencia).",
            "C": "Nivel de Sinopsis (resúmenes basados en la evidencia).",
            "D": "Nivel de Sis temas (herramientas para la toma de decisiones basadas en la evidencia)."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta13": {
        "pregunta": "Marc Lalonde , en 1974 y siendo Ministro de Sanidad de Canadá, enunció un modelo \nque ha tenido una gran influencia en los últimos años, y que establece que la salud \nde una comunidad está condicionada por la interacción de cuatro grupos de \nfactores. ¿Cuál de los siguien tes factores determinantes de la salud, NO está \ncontemplado en el Informe Lalonde como uno de estos cuatro?",
        "opciones": {
            "A": "Biología humana.",
            "B": "Atención sanitaria y organización de los sistemas de salud.",
            "C": "Medio ambiente.",
            "D": "Nivel socioeconómico."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta14": {
        "pregunta": "Tras la apro bación de un nuevo medicamento por la Agencia Española de \nMedicamentos y Productos Sanitarios (AEMPS) y su comercialización y \nfinanciación pública en nuestro país, usted quiere llevar a cabo un estudio de \ninvestigación para evaluar la efectividad y segurid ad de dicho fármaco en una \npoblación de pacientes en condiciones de práctica clínica habitual y siguiendo \nescrupulosamente las indicaciones aprobadas en su ficha técnica. ¿Cuál de las \nsiguientes afirmaciones referidas a este estudio de investigación es cor recta?",
        "opciones": {
            "A": "Es un ensayo clínico en fase IV (postcomercialización), y le será de aplicación el Real \nDecreto 1090/2015.",
            "B": "Es un estudio cuasiexperimental con medicamentos, tipo antes/después, y requiere \naprobación por la AEMPS.",
            "C": "Es un estudio observacion al con medicamentos, y le será de aplicación el Real \nDecreto 957/2020.",
            "D": "Es un estudio de vida real (o Real World Evidence, en inglés) y no requiere aprobación"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta15": {
        "pregunta": "Los P rocesos Asistenciales Integrados (PAIs) que se han ido priorizando en el \nSSPA son aquellos que representan la mayor parte de las patologías que se \natienden en los centros sanitarios de nuestra Comunidad (como Cefaleas, \nDemencias, Anemias, Asma infantil, In suficiencia cardiaca, etc. hasta un total de 41 \ncontenidos en los llamados Mapa 1 y Mapa 2. Indique en qué tipo o grupo de \nprocesos incluiría estos Procesos Clínico -Asistenciales:",
        "opciones": {
            "A": "Procesos operativos.",
            "B": "Procesos estratégicos.",
            "C": "Procesos de soporte.",
            "D": "Procesos de salud pública."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta16": {
        "pregunta": "En los equipos de Medicina Nuclear, las pruebas relativas a la aceptación, control \nde calidad y mantenimiento de los equipos, deberán ser archivadas:",
        "opciones": {
            "A": "por un período de 30 años posterior es a la retirada del equipo",
            "B": "durante la vida útil del equipo",
            "C": "por un período de 5 años tras la retirada del equipo",
            "D": "al menos durante los 2 años posteriores a la retirada del equipo"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta17": {
        "pregunta": "Una de las ventajas que presenta el uso del cristal de NaI(Tl), como centelleador  en \nmedicina nuclear, es:",
        "opciones": {
            "A": "la amplitud del pulso eléctrico obtenido mediante los fotomultiplicadores es \nproporcional a la energía del fotón absorbido",
            "B": "es fácil y barato construir cristales de grandes dimensiones",
            "C": "es poco transparente a la propia lu z que emite",
            "D": "para obtener una emisión de un fotón visible se necesitan energías de radiación"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta18": {
        "pregunta": "Una de las diferencias entre los cristales de yoduro de sodio (NaI(Tl)) y los de germanato de bismuto (BGO) es que:",
        "opciones": {
            "A": "la densidad en los de yoduro de sodio es mayor   ",
            "B": "los cristales BGO no son higroscópicos",
            "C": "el índice de refracción es menor en los cristales BGO",
            "D": "la respuesta energética fotones de 511 keV es mejor en el yoduro de sodio pero \npresenta menor sensibilidad y por eso no son empleados en PET"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta30": {
        "pregunta": "El dampening es una técnica empleada para:",
        "opciones": {
            "A": "controlar la respiración mediante la sincronización del movimiento diafragmático con la \nirradiación",
            "B": "reducir el movimiento del tumor mediante compresión abdominal, habitualmente en \ntumores pulmonares y abdominales",
            "C": "simplifica r el seguimiento del tumor en técnicas de tracking",
            "D": "eliminar el movimiento del tumor mediante compresión del diafragma, se usa para"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta19": {
        "pregunta": "La resolución intrínseca de una gammacámara con cristal de centelleo mejora al:",
        "opciones": {
            "A": "aumentar la energía de los fotones",
            "B": "aumentar el grosor del cristal de centelleo",
            "C": "disminuir el número de  tubos fotomultiplicadores",
            "D": "disminuir el tamaño de los huecos del colimador"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta20": {
        "pregunta": "El método de la imagen conjugada, que se puede utilizar para conocer la actividad \nacumulada en un órgano al obtener dos imágenes opuestas (siempre que el \nsistema esté calibrado), se basa en que:",
        "opciones": {
            "A": " la media aritmética de las cuentas acumuladas en el órgano en cada una de las \nproyecciones mejora en un factor 10 la determinación de la actividad incorporada.",
            "B": "la suma de las cuentas acumuladas en el órgano en cada una de las \nproyecciones reduce la incertidumbre estadística en la determinación de la actividad incorporada",
            "C": "la media geométrica de las cuentas acumuladas en el órgano en cada una de las \nproyecciones depende del espesor total de tejido y no de la profundidad en cada \nproyección.",
            "D": " la diferencia entre las cuentas acumuladas en el órgano en cada una de las \nproyecciones permite conocer la atenuación efectiva que se ha producido"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta21": {
        "pregunta": "El factor de Lea -Catcheside se introduce en el modelo lineal cuadrático para \ncorre gir:",
        "opciones": {
            "A": "el efecto debido al aumento de células hipóxicas",
            "B": "el efecto de la fase celular en la que el tumor recibe la irradiación",
            "C": "el efecto de la tasa de dosis y del fraccionamiento",
            "D": "el efecto de utilizar dosis mayores de 7 Gy"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta22": {
        "pregunta": "La guía de cons enso de la American Brachytherapy Society (ABS) para los \ntratamientos de braquiterapia oftálmica en melanomas y retinoblastomas, recoge \ncomo recomendación que el punto de prescripción sea:",
        "opciones": {
            "A": "un punto a 5 mm de profundidad desde la base de la esclera, si  el tumor tiene menos \nde 5 mm de altura y en el ápex tumoral si es mayor de 5 mm (nivel de consenso 2)",
            "B": "el empleado habitualmente en la práctica en cada centro ya que no existe consenso o \nrecomendación específica (nivel de consenso 3)",
            "C": "un punto a 5 mm de profundidad con independencia de la altura del tumor (nivel de \nconsenso 1)",
            "D": "el ápex tumoral o punto de mayor espesor (nivel de consenso 1)"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta23": {
        "pregunta": "Una manera de reducir la dosis al personal que trabaja con equipos de \nfluoroscopia es:",
        "opciones": {
            "A": "colocando sie mpre el tubo debajo del paciente en proyecciones anteroposteriores y \nposicionándose en el lado del detector de imagen en proyecciones laterales.",
            "B": "colocando siempre el tubo debajo del paciente en proyecciones anteroposteriores y \nposicionándose en el lado del tubo en proyecciones laterales.",
            "C": "colocando siempre el tubo en la parte superior del paciente en proyecciones \nanteroposteriores y posicionándose en el lado del tubo en proyecciones laterales.",
            "D": "colocando siempre el tubo en la parte superior del pacie nte en proyecciones \nanteroposteriores y posicionándose en el lado del detector de imagen en proyecciones \nlaterales."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta24": {
        "pregunta": "En la preparación de radioisótopos emisores de positrones, el uso de sistemas \nautomáticos de dispensación supone una reducción en la dosis en extremidades \ndel orden del:",
        "opciones": {
            "A": "50 %",
            "B": "90 %",
            "C": "70 %",
            "D": "10 %"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta25": {
        "pregunta": "El historial dosimétrico del personal profesionalmente expuesto de categoría B \ndeberá recoger:",
        "opciones": {
            "A": "las dosis mensuales y las dosis anuales determinadas o estimadas",
            "B": "las dosis anuales asignadas o estimadas.",
            "C": "las dosis mensuales, las dosis anuales y la s dosis correspondientes a cada período de \n5 años, determinadas o estimadas",
            "D": "las dosis anuales determinadas o estimadas y que deberán incluirse en su historial"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta26": {
        "pregunta": "En el cálculo de blindaje de una instalación PET, la distancia generalmente \naceptada a la que se puede encontrar una persona para el cálculo de la dosis tras \nuna pared es de:",
        "opciones": {
            "A": "50 cm",
            "B": "15 cm",
            "C": "30 cm",
            "D": "20 cm"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta27": {
        "pregunta": "Señala la afirmación CORRECTA con respecto a la razón de potenciación por \noxígeno (OER, Oxigen Enhancement Ratio):",
        "opciones": {
            "A": "su valor es menor que la unidad para cualquier concentración de oxígeno y alcanza un \nvalor mínimo que no depende del tipo de radiación",
            "B": "su valor es mayor que la unidad para cualquier concentración de oxígeno y alcanza un \nvalor máximo que no depende  del tipo de radiación",
            "C": "su valor es menor que la unidad para cualquier concentración de oxígeno y alcanza un \nvalor mínimo que depende del tipo de radiación",
            "D": "su valor es mayor que la unidad para cualquier concentración de oxígeno y alcanza un \nvalor máximo que depende del tipo de radiación"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta28": {
        "pregunta": "Cuando se produce una rotura doble de cadena, dos de los mecanismos de \nreparación principalmente implicados en la respuesta al daño radioinducido al ADN \nson:",
        "opciones": {
            "A": "por unión de terminaciones no homólogas y por com binación homóloga",
            "B": "por escisión de base y por combinación homóloga",
            "C": "por escisión de nucleótido y por unión de terminaciones no homólogas",
            "D": "por escisión de base y por unión de terminaciones no homólogas"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta29": {
        "pregunta": "El efecto terapéutico de la Radioterapia s e basa en:",
        "opciones": {
            "A": "las mutaciones a nivel celular que provoca la radiación",
            "B": "su capacidad de matar células tumorales",
            "C": "las ionizaciones producidas por la radiación",
            "D": "en los mecanismos de reparación completa de los tejidos sanos"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta31": {
        "pregunta": "Señalar la frase CORRECTA referida al ITV, de acuerdo con el ICRU -62:",
        "opciones": {
            "A": "representa el volumen que abarca el CTV y su margen de configuración",
            "B": "está referido al sistema de coordenadas del paciente",
            "C": "el margen aplicado al CTV para obtener el ITV es siempre simétrico",
            "D": "es el volumen del GTV más los márgenes pa ra compensar los movimientos fisiológicos"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta32": {
        "pregunta": "Señalar la respuesta CORRECTA con respecto a la dosis equivalente periférica en \nhaces de protones:",
        "opciones": {
            "A": "la dosis en órganos debido a neutrones es mayor en pacientes adultos ya que la \nproducción int erna es mayor",
            "B": "la contribución de los fotones secundarios a la dosis equivalente ambiental puede \nllegar al 20%",
            "C": "en haces pasivos (passive scattering) la contribución dominante se debe a neutrones \ngenerados externamente, mientras que en haces escaneados  (scanning beams) se debe \na neutrones internos",
            "D": "la dosis equivalente periférica en un órgano es menor en un tratamiento con haces de \nprotones que en uno con haces de fotones ya que los neutrones producidos en haces de \nprotones son menos penetrantes que los producidos en haces de fotones "
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta33": {
        "pregunta": "Para la dosimetría relativa en haces de iones pesados, el documento TRS -398 \nrecomienda el uso de:",
        "opciones": {
            "A": "cámaras de ionización cilíndricas en haces pesados con SOBP (Spread out Bragg \nPeak) de anchuras menor o igual que 2 g/cm2 y plano -paralelas para anchuras mayores",
            "B": "cámaras de ionización cilíndricas o plano -paralelas",
            "C": "cámaras cilíndricas solamente",
            "D": "cámaras de ionización plano -paralelas solamente"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta34": {
        "pregunta": "En un haz de radiación que produce ionización indirecta, si consideramos un \nvolumen V muy cerca de la fuente, ¿existirá equilibrio de partículas cargadas en V?:",
        "opciones": {
            "A": "no, porque la fluencia de energía será no uniforme dentro del volumen V",
            "B": "no porque se provoca una variación de densidad en el volumen V",
            "C": "sí habr á equilibrio de partículas cargadas, salvo si la composición atómica del volumen \nV no es homogénea",
            "D": "sí habrá equilibrio de partículas cargadas,  salvo que exista un campo eléctricoo"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta35": {
        "pregunta": "Se dice que existe equilibrio transitorio de partículas cargadas (TCPE) en todos los \npuntos de una región si se cumple que la relación entre la dosis absorbida (D) y el \nkerma de colisión (Kc) es proporcional con una constante de proporcionalidad:",
        "opciones": {
            "A": "igual a la unidad",
            "B": "mayor que la unidad",
            "C": "menor que la unidad",
            "D": "la relación es exponencial"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta36": {
        "pregunta": "En condiciones de equilibrio de partículas cargadas (CPE), la dosis absorbida en \naire es igual al kerma de colisión (Kc), y la relación entre la dosis absorbida y la \nexposición viene dada por el factor W/e, que representa la energía media requerida \npor unidad de carga de ionización producida. Este factor tiene un valor de:",
        "opciones": {
            "A": "33.97 J/C",
            "B": "2.58 eV/ion",
            "C": "0.876 J/rad",
            "D": "1.6*10E -19 J/ion"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta37": {
        "pregunta": "La curva de eficiencia típica, en función d e la energía, para los activímetros \nutilizados en Medicina Nuclear, presenta como característica:",
        "opciones": {
            "A": "la linealidad en la respuesta en todo el rango de energías",
            "B": "un pico de eficiencia característico en la energía de aniquilación (511 keV)",
            "C": "la no linealidad en el rango aproximado 0 -150 keV",
            "D": "un único factor de eficiencia para todos los emisores de positrones"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta38": {
        "pregunta": "Uno de los pilares en los que se basa el diagnóstico oncológico es la evaluación \ndel paciente, siendo uno de los aspectos a a tender el estado general, para el que \nhabitualmente se emplea la escala ECOG (Eastern Cooperative Oncology Group). Si \nel estado general del paciente se clasifica con un 2, en esta escala, nos estaremos \nrefiriendo a un paciente con:",
        "opciones": {
            "A": "incapacidad para ab andonar el encamamiento",
            "B": "actividad normal",
            "C": "sintomático; casi siempre en situación ambulatoria",
            "D": "necesidad de estar un tiempo encamado, < 50% de la totalidad del día"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta39": {
        "pregunta": "Uno de los descriptores complementarios utilizados en el sistema TNM de \nclasifi cación tumoral es el factor de certeza (C). Si las evidencias para la \nestadificación se han obtenido tras exploración quirúrgica, incluyendo citología y \nbiopsia, el nivel de certeza será:",
        "opciones": {
            "A": "C1",
            "B": "C2",
            "C": "C3",
            "D": "C4"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta40": {
        "pregunta": "Según los criterios RECIST 1.1 (Response Evaluation Criteria in Solid Tumors), se \ndará una respuesta parcial (RP) en las lesiones diana cuando hay una:",
        "opciones": {
            "A": "desaparición de todas las lesiones diana o adenopatías de menos de 5 mm de eje \ncorto",
            "B": "disminució n de, al menos, el 50% en la suma de los diámetros mayores de las lesiones \ndiana con respecto a la obtenida en el estudio basal",
            "C": "desaparición de todas la lesiones diana y reducción de las adenopatías de menos de \n10 mm de eje corto",
            "D": "disminución de, al menos, el 30% en la suma de los diámetros mayores de las lesiones"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta41": {
        "pregunta": "En la secuencia temporal de efectos subcelulares tras un suceso de interacción, la \ndifusión de radicales, en la etapa físico -químic a, se produce, aproximadamente, a \nlos:",
        "opciones": {
            "A": "1 s",
            "B": "10E -18 s",
            "C": "10E -12 s",
            "D": "10E -6 s"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta42": {
        "pregunta": "Si se representan las dosis absorbidas totales para producir un efecto en función \nde la dosis por fracción para distintos tipos de tejidos, la diferencia principal en  las \ncurvas de de los tejidos de respuesta precoz con respecto a los de respuesta tardía \nes que:",
        "opciones": {
            "A": "la pendiente es mayor en los tejidos de respuesta tardía",
            "B": "el cociente alfa/beta de los tejidos de respuesta tardía es alto",
            "C": "el cociente alfa/beta de los tejidos de respuesta precoz es bajo",
            "D": "la pendiente es mayor en los tejidos de respuesta precoz"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta43": {
        "pregunta": "El sistema de control automático de frecuencia en aceleradores de electrones \n(AFC) tiene como función:",
        "opciones": {
            "A": "ajustar la frecuencia del pulso de salida de los haces de electrones seleccionados",
            "B": "mantener ajustado el magnetrón o el klystron a la frecuencia de resonancia de las \ncavidades de la guía aceleradora",
            "C": "controlar la frecuencia de inyección de los electrones en la sección de aceleración",
            "D": "control ar la tasa a la que la energía de microondas se transmite a través de la guía de"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta44": {
        "pregunta": "Señalar la respuesta CORRECTA con respecto a la dosis biológica equivalente \n(DBE, Biologically effective dose):",
        "opciones": {
            "A": "para un nivel de efecto en tejido, DBE fija, al aumentar la dosis por fracción, la dosis \ntotal a administrar disminuye, haciéndolo más rápidamente para tejidos de alfa/beta bajo",
            "B": "para un valor constante de dosis total, la DBE disminuye a medida que aumenta la \ndosis por fracción, siendo mayor el inc remento para tejidos de respuesta tardía",
            "C": "para un valor constante de dosis total, la DBE aumenta a medida que aumenta la dosis \npor fracción, siendo mayor el incremento para tejidos con alfa/beta alto",
            "D": "para un nivel de efecto en tejido, DBE fija, al aum entar la dosis por fracción, la dosis"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta45": {
        "pregunta": "El uso del DVH como herramienta de evaluación de planes:",
        "opciones": {
            "A": "permite comparar planes ya que resume la información de la d istribución de dosis en \nuna única curva para cada estructura anatómica de interés",
            "B": "no se recomienda en técnicas de SBRT para volúmenes menores de 10 c.c.",
            "C": "es alternativo al uso de curvas de isodosis o superficies de isodosis",
            "D": "se usa habitualmente en  forma diferencial ya que permite obtener más información que"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta46": {
        "pregunta": "Según el Real Decreto 1566/1998 por el que se establecen los criterios de calidad \nen Radioterapia, en la pruebas para fijar el estado de referencia inicial en las \nfuentes y equipos de braquiterapia y sus tolerancias, las tolerancias establecida \npara el valor de referencia de un lote de fuentes y para la coincidencia entre el valor \nmedido y el facilitado por el suministrador es:",
        "opciones": {
            "A": "+/ -3% y +/ -5% respectivamente",
            "B": "+/ -7% y +/ -2% respectivamente",
            "C": "+/ -2% y +/ -7% respectivamente",
            "D": "+/ -5% y +/ -3% respectivamente"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta47": {
        "pregunta": "La incertidumbre:",
        "opciones": {
            "A": "Se define como un parámetro asociado al resultado de una medida, que caracteriza la \ndispersión de los valores que pueden atribuirse razonablemente al mesurando.",
            "B": "Se define como el intervalo de una magnitud, establecido mediante criterios objetivos, \ndentro del cual debe encontrarse el verdadero valor de la magnitud en cuestión.",
            "C": "La definición de incertidumbre es un reconocimiento de  que es posible disponer de la \ncorrección exacta o verdadera para poder aplicarla al resultado bruto de una medida.",
            "D": "Se puede expresar por los extremos superior e inferior del intervalo de variación, por la"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta48": {
        "pregunta": "Son fuentes de incertidumbre de medida:",
        "opciones": {
            "A": "Aproximaciones e hipótesis incorporadas en el método y el procedimiento de medición.",
            "B": "Valores inexactos de los patrones y materiales de referencia utilizados en la medición.",
            "C": "Efectos no adecuadamente conocidos de las condiciones ambientales o mediciones \nimperfectas de las mismas.",
            "D": "Todas las anteriores son fuentes de incertidumbre."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta49": {
        "pregunta": "En general, en Radioterapia, se denominan analizadores del haz a:",
        "opciones": {
            "A": "El sistema de dosimetría cámara de ionización – electrómetro, que es el recomendado \npara la calibración de los haces.",
            "B": "Los sistemas diodos –electrómetros, que  pueden ser adecuado s para la evaluación de \nlas distribuciones de dosis absorbida o para la medida de las propiedades de los haces.",
            "C": "Los sistemas diodos –electrómetros, que  son los recomendados para la calibración de \nlos haces.",
            "D": "El sistema de dosimetría cámara de ionizaci ón – electrómetro, que es el único"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta50": {
        "pregunta": "En radioprotección, en una contaminación, la Actividad superficial:",
        "opciones": {
            "A": "Es el número de par tículas de un tipo dado por encima de una energía dada, que \nemergen de la cara frontal de una fuente o de su ventana, por unidad de tiempo.",
            "B": "Es igual a la tasa de emisión superficial de una fuente.",
            "C": "Su unidad en el SI es el Bqcm^ -2",
            "D": "Es la actividad d e una muestra de un radionucleido dado, dividido por la superficie que"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta51": {
        "pregunta": "Señala la FALSA. El diodo es uno de los sistemas de dosimetría más extendido en \nradioterapia. Algunas de sus ventajas son:",
        "opciones": {
            "A": "Gran sensibilidad.",
            "B": "Pequeño tamaño (buena resolución)",
            "C": "Independencia con la temperatura.",
            "D": "Utilización sencilla."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta52": {
        "pregunta": "Las cámaras de pozo se utilizan en braquiterapia para:",
        "opciones": {
            "A": "Verificar, en principio, el certificado de calibración de las fuentes. Existe la imposición \nlegal de realizar este control.",
            "B": "Verificar, en principio, el certificado de calibración de las fuentes, aunque no  existe la \nimposición legal de realizar este control.",
            "C": "No se usan para la calibración y verificación de fuentes. Se suelen utilizar otro ti po de \ncámaras como las de dedal.",
            "D": "Medir diariamente la actividad de la fuente usada en braquiterapia."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta53": {
        "pregunta": "En un ALE, el sistema de inyección inyecta los electrones en la sección de \naceleración. Esta sección recibe las microondas producidas en el siste ma \ngenerador de radiofrecuencias de alta potencia y son éstas las que van a acelerar \nlos electrones. Para ello, el modulador suministra pulsos de alta frecuencia al \ncañón y al generador de radiofrecuencias sincrónicamente.",
        "opciones": {
            "A": "Los pulsos suministrados al  cañón son del orden de 15 – 45 MV mientras que los \nsuministrados al generador de radiofrecuencias son de unos 120 kV.",
            "B": "Los pulsos suministrados al cañón son del orden de 120  kV mientras que los \nsuministrados al generador de radiofrecuencias son de unos  15 – 45  kV.",
            "C": "Los pulsos suministrados al cañón son del orden de 15 – 45 kV mientras que los \nsuministrados al generador de radiofrecuencias son de unos 120 kV.",
            "D": "Los pulsos suministrados al cañón son del orden de 15 – 45 MV mientras que los"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta54": {
        "pregunta": "En un ciclotrón:",
        "opciones": {
            "A": "Las partículas describen trayectorias rectilíneas.",
            "B": "Dentro de los electrodos existe un campo eléctrico.",
            "C": "Se pueden generar haces de neutrones.",
            "D": "No se pueden producir radionucleidos."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta55": {
        "pregunta": "La mayoría de los radionucleidos utilizados en medicina nuclear se producen \nartificialmente. Señala la correcta:",
        "opciones": {
            "A": "El 131I  se obtiene usando un ciclotrón.",
            "B": "Con un ciclotrón de uso médico podemos obtener 18F, 11C, 13N y 15O.",
            "C": "Ya no se utilizan los generadores de 99Mo -99mTc.",
            "D": "Con un reactor nuclear solemos obtener elementos tales como el 111In, el 67Ga, el"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta56": {
        "pregunta": "En SPECT, el llamado efecto de volumen parcial:",
        "opciones": {
            "A": "Es el efecto que el colimador produce en las imágenes tomográficas, que  es el de un \ndesenfoque global, que es mayor cuanto mayor sea el radio de giro utilizado en la \nadquisición de las proyecciones.",
            "B": "No se da en SPECT. Sólo se da en gammagrafía plana r.",
            "C": "Es el efecto que la atenuación produce sobre la imagen reconstruida, que es el de un \naparente aumento de actividad en la periferia respecto a la parte central de la imagen.",
            "D": "Será menor cuanto mayor sea la resolución del sistema, a la vez que se uti liza un"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta57": {
        "pregunta": "En Medicina Nuclear, el método de corrección de dispersión más utilizado es:",
        "opciones": {
            "A": "El método de la triple ventana.",
            "B": "El método de Chang.",
            "C": "El algoritmo OSEM.",
            "D": "El método FORE."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta58": {
        "pregunta": "Según el Pr otocolo de control de calidad de la instrumentación de Medicina \nNuclear versión 2020, publicado por la SEFM -SEMNIM -SEPR, en los tomógrafos \nPET, la prueba PET11 Uniformidad Tomográfica:",
        "opciones": {
            "A": "Está clasificada como Esencial.",
            "B": "Consiste en comprobar que la im agen reconstruida de una distribución homogénea (en \nlos campos transversal y axial) es uniforme y no presenta variaciones estadísticas \nsignificativas.",
            "C": "Se tiene que realizar en la aceptación por el radiofísica, y en la constancia, que será \ntrimestral, po r el técnico.",
            "D": "Se puede realizar en un tiempo estimado de 15 minutos."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta59": {
        "pregunta": "En Medicina Nuclear, el maniquí de Jaszczak:",
        "opciones": {
            "A": "Consiste en un cilindro rellenable (20 cm de diámetro y 20 cm de longitud) con objetos \nesféricos sólidos y patrones de barras d e diferentes diámetros.",
            "B": "Es un maniquí NEMA para resolución -linealidad intrínseca.",
            "C": "Es un maniquí de vidrio con capilar en su interior para alojar la solución con el \nradionucleido.",
            "D": "Es un maniquí de metacrilato con 4 alojamientos de pequeño diámetro  (1 mm)"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta60": {
        "pregunta": "Los activímetros:",
        "opciones": {
            "A": "No suelen ser equipos muy estables.",
            "B": "En general, se trata de cámaras de ionización en las que el gas está presurizado para \naumentar su eficiencia.",
            "C": "Son equipos utilizados para medir la dosis de una muestra contenida generalmente en \nuna jeringa o en un vial en la etapa de preparación del radiofármaco que debe ser \nadministrado.",
            "D": "Estos sistemas no están calibrados para los diferentes radionucleidos utilizados."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta61": {
        "pregunta": "Las instalaciones que utilicen aparatos generadores de rayos X que puedan \nfuncionar con una tensión de pico superior a 200 kilovoltios, los aceleradores de \npartículas y las instalaciones donde se almacenen fu entes de neutrones son:",
        "opciones": {
            "A": "Instalaciones radiactivas de tercera categoría",
            "B": "Instalaciones radiactivas de primera categoría",
            "C": "Instalaciones radiactivas de segunda categoría",
            "D": "No se pueden clasificar todas dentro de la misma categoría"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta62": {
        "pregunta": "¿Cuál es el  resultado directo de agregar filtración a un haz de rayos X de \ndiagnóstico?",
        "opciones": {
            "A": "Se elimina toda la radiación característica.",
            "B": "Se mejora el contraste de la imagen.",
            "C": "Se aumenta la energía fotónica máxima.",
            "D": "Se reduce la dosis al paciente."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta63": {
        "pregunta": "En mamografía, ¿Cuál de los siguientes factores se reduce si se aplica una presión \nde compresión inadecuada a la mama?",
        "opciones": {
            "A": "Radiación dispersa.",
            "B": "Exposición de la piel de entrada.",
            "C": "Desenfoque geométrico.",
            "D": "Contraste de imagen."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta64": {
        "pregunta": "¿Cuál de los s iguientes es un efecto estocástico de la radiación?",
        "opciones": {
            "A": "Pérdida de cabello.",
            "B": "Eritema de la piel.",
            "C": "Catarata.",
            "D": "Carcinogénesis."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta65": {
        "pregunta": "¿Cuál de los siguientes tiene el LET más alto?",
        "opciones": {
            "A": "Partícula alfa",
            "B": "Rayos gamma",
            "C": "Rayos X",
            "D": "Partícula beta"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta66": {
        "pregunta": "Según el ICRU62, en cuanto a la definición de volúmenes en Radioterapia, señale la \nFALSA:",
        "opciones": {
            "A": "El PRV es el análogo para el órgano de riesgo al PTV del volumen blanco clínico.",
            "B": "El Índice de Conformidad (CI) está definido como el cociente entre el volume n tratado y \nel volumen del PTV.",
            "C": "Se define el Margen Interno (IM) con el fin de tener en cuenta las variaciones en el \ntamaño, forma y posición del CTV con relación a puntos de referencia anatómicos.",
            "D": "El PTV y el PRV no pueden nunca superponerse, ya que  eso implicaría la búsqueda"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta67": {
        "pregunta": "En braquiterapia, la tasa de kerma de referencia en aire (TKR",
        "opciones": {
            "A": "A) Es la magnitud recomendada por ICRU para caracterizar fuentes emisoras de \nradiación gamma.",
            "B": "Es la magnitud reco mendada para caracterizar fuentes beta.",
            "C": "Está definida como la actividad de una fuente puntual y desnuda del mismo \nradionucleido que produjera la misma tasa de kerma en aire a 1 m desde la fuente.",
            "D": "Es el kerma en aire en el seno de aire, en un punto del espacio correspondiente a la"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta68": {
        "pregunta": "Los sistemas de dosimetría en el haz de radiación:",
        "opciones": {
            "A": "Son aquellos en que el dosímetro se encuentra, cuando realiza su func ión como tal, en \nel interior de un haz de radiación bien definido y de gran tasa de fluencia relativa. En el \námbito hospitalario esto sucede exclusivamente radioterapia.",
            "B": "Se utilizan para estimar, medir, verificar o asegurar la dosis absorbida impartida a los \npacientes, tanto en radiodiagnóstico como en radioterapia.",
            "C": "Se utilizan en  vigilancia radiológica de las áreas de trabajo, en las que exista riesgo de \noperar en campos de radiación ionizante, por ejemplo para evaluar blindajes \nestructurales.",
            "D": "Se  utilizan para la clasificación o desclasificación de elementos posiblemente"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta69": {
        "pregunta": "En un reactor nuclear se produce la fisión del 235U de forma automantenida, \ncontrolando la proporción de neutrones frenados. En este  proceso se obtienen \ncomo productos de fisión una serie de radionucleidos que, muchos de ellos, tras \nser separados y purificados, pueden ser utilizados en aplicaciones médicas. Entre \nellos se encuentran:",
        "opciones": {
            "A": "111In, el 67Ga, 123I y el 201Tl.",
            "B": "18F, 11C, 1 3N y 15O.",
            "C": "131I, el 133Xe y el 99Mo.",
            "D": "153Sm, el 186Re y el 99Mo."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta70": {
        "pregunta": "En Medicina Nuclear, los modelos compartimentales se basan en suponer que los \nprocesos fisiológicos se pueden considerar compuestos por compartimentos \nrelacionados entre sí mediant e flujos de la sustancia en estudio regulados por \nconstantes.",
        "opciones": {
            "A": "Esta modelización considera que las relaciones entre compartimentos no son lineales y \nni estacionarias.",
            "B": "Las constantes del modelo se mantienen constantes, o que se supone que el estado \ndel paciente no varía durante el tiempo que dura la exploración.",
            "C": "Los compartimentos  tienen que coincidir con órganos anatómicamente diferenciados.",
            "D": "Los compartimentos tienen que ser todos abiertos."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta71": {
        "pregunta": "Según el Protocolo de control de calidad de la instrumentación de Medicina \nNuclear versión 2020, publicado por la SEFM -SEMNIM -SEPR, en las sondas \nquirúrgicas, señala cuál de las siguientes pruebas está clasificada como \ncomplementaria:",
        "opciones": {
            "A": "Sensibilidad.",
            "B": "Resolución en energía.",
            "C": "Resolución espacial y angular.",
            "D": "Señal acústica."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta72": {
        "pregunta": "Según el PECCRD Revisión 2011,  en los sistemas digitales, la función de \nrespuesta del detector (DR) es:",
        "opciones": {
            "A": "La relación funcional entre DTP (Desviación típica linealizad a) y dosis a la entrada del \ndetector.",
            "B": "La relación funcional entre producto dosis -área y dosis a la entrada del detector.",
            "C": "La relación funcional entre estimador de dosis del equipo y dosis a la entrada del \ndetector.",
            "D": "La relación funcional entre VMP y  dosis a la entrada del detector."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta73": {
        "pregunta": "En radiología, un sistema digital tiene ciertas ventajas sobre un sistema \nconvencional, como son:",
        "opciones": {
            "A": "la amplia latitud del sistema",
            "B": "las posibilidades de pos procesado  de la imagen",
            "C": "la superior resolución de co ntraste",
            "D": "todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta74": {
        "pregunta": "Los ánodos de los equipos mamográficos",
        "opciones": {
            "A": "Incorporan rodio para disminuir la energía de emisión y obtener mejores resultados en \nmamas más densas",
            "B": "Incorporan rodio para aumentar la energía de emisión y obtener mejores  resultados en \nmamas más densas",
            "C": "Incorporan rodio para disminuir la energía de emisión y obtener mejores resultados en \nmamas menos densas",
            "D": "Incorporan rodio para aumentar la energía de emisión y obtener mejores resultados en"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta75": {
        "pregunta": "Los equipos de rayos X denominados “arcos en C” se suelen usar para:",
        "opciones": {
            "A": "Radiología convencional",
            "B": "Radiología mamográfica",
            "C": "Radiología quirúrgica",
            "D": "Radiología pediátrica"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta76": {
        "pregunta": "Para las calidades del Radiodiagnóstico, el valor que relaciona la dosis abso rbida \nen aire en la superficie de entrada del paciente (DSE) y el kerma a la entrada (ESAK) \nes el factor de retrodispersión (FRD), cuyo valor:",
        "opciones": {
            "A": "Oscila entre 1,3 y 1,4 de forma que puede utilizarse sin error apreciable un valor de \n1,35.",
            "B": "Oscila entre  1 y 2, de forma que puede usarse sin error apreciable un valor de 1,5.",
            "C": "Es fijo y vale 1,85.",
            "D": "FRD no relaciona DSE y ESAK"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta77": {
        "pregunta": "En el caso de fuentes no puntuales, como un paciente tratado con I -131, para \ncalcular el valor de la tasa de dosis a distancias inferiores a 3 metros se \nrecomienda que la dosis no depende del inverso del cuadrado de la distancia sino \ndel inverso de la dis tancia elevada a:",
        "opciones": {
            "A": "1",
            "B": "1.5",
            "C": "2.5",
            "D": "3"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta78": {
        "pregunta": "Según el real decreto 1029/2022, por el que se aprueba el Reglamento sobre \nprotección de la salud contra los riesgos derivados de la exposición a las \nradiaciones ionizantes, el límite de dosis efectiva par a trabajadores expuestos es:",
        "opciones": {
            "A": "20 mSv por año oficial",
            "B": "100 mSv durante un periodo de cinco años consecutivos",
            "C": "50 mSv anuales",
            "D": "100 mSv anuales."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta79": {
        "pregunta": "Según el real decreto 1029/2022, por el que se aprueba el Reglamento sobre \nprotección de la salud contra los riesgos derivados de la exposición a las \nradiaciones ionizantes:",
        "opciones": {
            "A": "El límite de dosis al cristalino se aplicará 18 meses después de la entrada en vigor del \nreglamento",
            "B": "El límite de dosis al cristalino se aplicará 12 meses después de la entrada en vigor del \nreglamento",
            "C": "El límite de dosis al cristalino se aplicará 6 meses después de la entrada en vigor del \nreglamento",
            "D": "El límite de dosis al cr istalino se aplicará el día siguiente a la publicación del"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta80": {
        "pregunta": "Según el real decreto 1029/2022, por el que se aprueba el Reglamento sobre \nprotección de la salud contra los riesgos derivados de la exposición a las \nradiaciones ionizantes, son límites anuales de dosis para el público:",
        "opciones": {
            "A": "1 mSv de dosis efectiva, 150 mSv en cristalino y 100 mSv para la piel",
            "B": "1 mSv de dosis efectiva, 50 mSv en cristalino y 50 mSv para la piel",
            "C": "1 mSv de dosis efectiva, 150 mSv en cristalino y 50 mSv para la pi el",
            "D": "1 mSv de dosis efectiva, 15 mSv en el cristalino y 50 mSv para la piel"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta81": {
        "pregunta": "En las exposiciones especialmente autorizadas:",
        "opciones": {
            "A": "Serán admitidos trabajadores de categoría A o B, en función del riesgo de la zona",
            "B": "Serán admitidos estudiantes y mujer es gestantes",
            "C": "Se admitirán mujeres en periodo de lactancia siempre que no haya riesgo de \nincorporación de radionucleidos o contaminación corporal",
            "D": "Se admitirán mujeres gestantes siempre que no puedan sufrir contaminación corporal"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta82": {
        "pregunta": "Transcurrido el plazo de un mes, sin que se inste la subsanación, la declaración de \nla instalación de rayos X, presentada en el organismo competente de la Comunidad \nAutónoma:",
        "opciones": {
            "A": "Se entenderá inscrita en el registro de la Comunidad Autónoma y se podrá poner en \nservicio  la instalación",
            "B": "No se podrá poner en servicio hasta que el órgano competente de la comunidad \nautónoma le notifique la inscripción de la misma en el registro",
            "C": "Se podrá poner en marcha, aunque no esté inscrita en el registro si han pasado más \nde dos mes es",
            "D": "Se podrá poner en marcha inmediatamente después de ser declarada"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta83": {
        "pregunta": "Según Real decreto 1029/2022, por el que se aprueba el Reglamento sobre \nprotección de la salud contra los riesgos derivados de la exposición a las \nradiaciones ionizantes, si un t rabajador expuesto es muy improbable que reciba \nuna dosis en el cristalino de 6 mSv, será clasificado de categoría:",
        "opciones": {
            "A": "C",
            "B": "A",
            "C": "B",
            "D": "No se clasificará como trabajador expuesto"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta84": {
        "pregunta": "El real decreto 1029/2022, por el que se aprueba el Reglamento sobre p rotección de \nla salud contra los riesgos derivados de la exposición a las radiaciones ionizantes:",
        "opciones": {
            "A": "Tiene en cuenta las nuevas recomendaciones de la Comisión Internacional de \nProtección Radiológica, publicación 103",
            "B": "No deroga ninguna directiva anteri or",
            "C": "Mantiene los límites de dosis ya existentes",
            "D": "Debía haberse puesto en vigor el 6 de enero de 2018"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta85": {
        "pregunta": "Los equipos de radiología móviles tienen una serie de problemas como son:",
        "opciones": {
            "A": "Dificultades en el ajuste de la distancia foco -placa, así como en  el correcto centrado y \nalineamiento del haz de radiación con el detector de imagen, al estar éste “desligado” del \nequipo.",
            "B": "Problemas de protección radiológica por su empleo en salas carentes de blindajes \nestructurales y ocupadas por otras personas: pers onal de enfermería, otros pacientes, \netc.",
            "C": "Desajustes mecánicos y electrónicos frecuentes debidos al continuo desplazamiento \nde estos equipos",
            "D": "Todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta86": {
        "pregunta": "Los criterios para los niveles de dosis impartida al paciente se expresan en \ntérminos de un valor de dosis de referencia para cada tipo de exploración basado \nen el:",
        "opciones": {
            "A": "Primer cuartil",
            "B": "Segundo cuartil",
            "C": "Tercer cuartil",
            "D": "Cuarto cuartil"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta87": {
        "pregunta": "La dosis  efectiva comprometida",
        "opciones": {
            "A": "Es una dosis que se toma por compromiso",
            "B": "Se usa para incorporaciones al organismo",
            "C": "Su unidad es el gray",
            "D": "Es la dosis de cada órgano afectado por una incorporación, pero sin multiplicar por el"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta88": {
        "pregunta": "La magnitud operacional de dosis efectiva para la vigilancia radiológica de la \nexposición al cristalino se define a una profundidad de:",
        "opciones": {
            "A": "0.07 mm",
            "B": "0.7 mm",
            "C": "10 mm",
            "D": "3 mm"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta89": {
        "pregunta": "La ICRP 103 (Recomendaciones 2007 de la Comis ión Internacional de Protección \nRadiológica) introduce las categorías de exposición como:",
        "opciones": {
            "A": "Ocupacionales, del público y médica de pacientes",
            "B": "Ocupacionales y de emergencia",
            "C": "Planificadas, del público y de emergencia",
            "D": "Planificadas, ocupacionales y existentes"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta90": {
        "pregunta": "Para la eliminación de material radiactivo sólido contaminado con una mezcla de \nradionucleidos se deberá cumplir:",
        "opciones": {
            "A": "La suma de cocientes de cada material (C) y el valor de exención (N) debe ser mayor o \nigual a 10",
            "B": "La suma de cocien tes de cada material (",
            "C": "y el valor de exención (N) debe ser mayor a \n1 \nC) La suma de cocientes de cada material (C) y el valor de exención (N) debe ser menor \no igual a 1",
            "D": "Es independiente de la suma de cocientes de cada material (C) y el valor de exenció n"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta91": {
        "pregunta": "La clasificación y gestión de los materiales residuales con contenido radiactivo se \nrealizarán de acuerdo a los siguientes principios básicos",
        "opciones": {
            "A": "Minimización, segregación, gestión y trazabilidad",
            "B": "Maximización, segregación, gestión y trazabilidad",
            "C": "Minimización, segregación, identificación y trazabilidad",
            "D": "Minimización, segregación, gestión e identificación"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta92": {
        "pregunta": "La sistemática en el uso de dosímetros e instrumentos utilizados para la dosimetría \nde área:",
        "opciones": {
            "A": "Deberá estar sujeta a evaluación del Ministerio de Industria",
            "B": "Deberá estar a disposición del servicio de  Medicina  Preventiva",
            "C": "Deberá incluirse en un procedimiento escrito",
            "D": "No es necesario que conste explícitamente"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta93": {
        "pregunta": "Los trabajadores expuestos de categoría A estarán sometidos, además, a \nexámenes de salud periódicos que permitan comprobar que siguen siendo aptos \npara ejercer sus funciones. Estos exámenes tendrán una validez de",
        "opciones": {
            "A": "12 meses",
            "B": "24 meses",
            "C": "18 meses",
            "D": "13 meses"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta94": {
        "pregunta": "En la autorización de las instalaciones radiactivas no se hará constar",
        "opciones": {
            "A": "Titular de la autorización",
            "B": "Localización de la instalación",
            "C": "Actividades que faculta a realizar la autorización concedida",
            "D": "Requisitos en cuanto a licencias del servicio de  Medicina  Preventiva"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta95": {
        "pregunta": "En radiología, un detector digital",
        "opciones": {
            "A": "responde de manera lineal con la exposición a la radiación en un intervalo de entre 4 y \n5 órdenes de magnitud superior a cualquier combinación posible película -pantalla",
            "B": "tiene menor informa ción que su correspondiente analógico",
            "C": "es menos útil que los analógicos en aquellas exploraciones en las que es difícil \ncontrolar la exposición",
            "D": "invalida la imagen obtenida en una sobreexposición, aspecto que nunca ocurre"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta96": {
        "pregunta": "El intensificador de imagen apareció",
        "opciones": {
            "A": "A primeros de los años cincuenta",
            "B": "A finales de los sesenta",
            "C": "A primeros del siglo pasado",
            "D": "A finales del siglo 19"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta97": {
        "pregunta": "Para las calidades del Radiodiagnóstico mamográfico, el valor que relaciona la  \ndosis absorbida en aire en la superficie de entrada del paciente (DSE) y el kerma a \nla entrada (ESAK) es el factor de retrodispersión (FRD), cuyo valor promedio es:",
        "opciones": {
            "A": "1,35",
            "B": "1,5",
            "C": "1,09",
            "D": "1,85"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta98": {
        "pregunta": "Se define el detrimento como:",
        "opciones": {
            "A": "el daño total e n la salud experimentado por un grupo expuesto y sus descendientes \ncomo resultado de la exposición del grupo a una fuente de radiación. El detrimento es un \nconcepto multiatributo. Sus principales componentes son las magnitudes estocásticas: \nprobabilidad de  un cáncer fatal atribuible, probabilidad ponderada de un cáncer no fatal \natribuible, probabilidad ponderada de efectos heredables severos, y el acortamiento de la \nexpectativa de vida si el daño ocurre.",
            "B": "el daño en poblaciones de células, caracterizado p or una dosis umbral y un aumento \nen la severidad de la reacción a medida que aumenta la dosis. También denominados \nreacciones tisulares. En algunos casos, los efectos deterministas se pueden modiﬁcar por \nprocedimientos posteriores a la irradiación, incluye ndo modiﬁcadores de la respuesta \nbiológica.",
            "C": "enfermedad maligna y efectos heredables para los que la probabilidad de que ocurra \nun efecto, pero no su severidad, es considerada como una función de la dosis, sin umbral.",
            "D": "tiempo requerido, en ausencia de nuevas incorporaciones, por un sistema o"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta99": {
        "pregunta": "Son valores de los factores de ponderación para la radiación",
        "opciones": {
            "A": "1 para fotones y protones",
            "B": "1 para electrones y 10 para protones",
            "C": "10 para protones y 20 para partículas alfa",
            "D": "2 para protones y 20 para partículas alfa"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta100": {
        "pregunta": "Según la Guía de Seguridad 5.11, la barrera de protección primaria en las paredes \nde salas de radiodiagnóstico, no necesita extenderse desde el suelo a una altura \nmayor de",
        "opciones": {
            "A": "2,10  metros",
            "B": "2,20  metros",
            "C": "2,30  metros",
            "D": "2,50  metros"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta101": {
        "pregunta": "Si es menor de 18 años:",
        "opciones": {
            "A": "No es necesario que conozca los riesgos para la salud relacionados con la exposición \na la radiación en su puesto de trabajo",
            "B": "No es necesario que conozca los procedimientos generales de protección radiológica y \nprecauciones que deban tomarse",
            "C": "Será clasificado de categoría radiológica A",
            "D": "No podrá ser clasificado como trabajador expu esto"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta102": {
        "pregunta": "Antes de iniciar su trabajo, deberá ser informado de:",
        "opciones": {
            "A": "La importancia de cumplir con los requisitos técnicos, médicos y administrativos",
            "B": "Las normas y procedimientos de protección radiológica",
            "C": "Si es mujer, la importancia de efectuar rápidamente la declaración de embarazo",
            "D": "Todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta103": {
        "pregunta": "El titular de la práctica o actividad:",
        "opciones": {
            "A": "Podrá ofrecer al trabajador beneficios económicos a cambio de relajar las medidas de \nprotección",
            "B": "Podrá ofrecer al trabajador reducción del ti empo de trabajo a cambio de relajar las \nmedidas de protección",
            "C": "No ofrecerá al trabajador beneficios a cambio de relajación de las medidas de \nprotección",
            "D": "Todas son falsas"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta104": {
        "pregunta": "No tener el apto médico implica:",
        "opciones": {
            "A": "La baja como trabajador de la instal ación",
            "B": "La baja como trabajador de categoría radiológica B",
            "C": "La baja como trabajador de categoría radiológica A",
            "D": "La baja de la empresa"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta105": {
        "pregunta": "El trabajador se clasifica como categoría radiológica B. Las dosis individuales \nrecibidas por el trabajador:",
        "opciones": {
            "A": "Se podrán estimar a partir de los resultados de la vigilancia radiológica realizada en los \nlugares de trabajo",
            "B": "Se estimarán obligatoriamente por dosimetría individual",
            "C": "Se podrán estimar siempre a partir de mediciones individuales hechas a otros \ntrabajadores expuestos que hayan desarrollado trabajos similares",
            "D": "No es necesario estimar su dosimetría personal si el riesgo a las radiaciones es bajo"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta106": {
        "pregunta": "Si entre sus funciones se encuentra la de operar en la sala de braquiterapia en \ncaso de emergenc ia:",
        "opciones": {
            "A": "Será clasificado de categoría radiológica B, como mínimo",
            "B": "Será clasificado de categoría radiológica A",
            "C": "No se le adjudicará ningún sistema de dosimetría personal",
            "D": "Usará mandil emplomado durante el trabajo en la instalación"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta107": {
        "pregunta": "Si a consec uencia de una exposición especialmente autorizada, exposición \naccidental o exposición de emergencia, ha podido superar los límites de dosis, no \nserá comunicado sin demora, por el titular de la práctica a:",
        "opciones": {
            "A": "Trabajador afectado",
            "B": "Consejo de Seguridad Nu clear",
            "C": "Autoridad sanitaria",
            "D": "Dirección General de la Energía."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta108": {
        "pregunta": "El historial dosimétrico del trabajador",
        "opciones": {
            "A": "Deberá figurar en su historial clínico -laboral",
            "B": "Deberá figurar en Diraya",
            "C": "Deberá figurar en su historial clínico -laboral si es de cate goría A",
            "D": "Deberá figurar en su historial clínico -laboral si es de categoría B"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta109": {
        "pregunta": "En su historial dosimétrico se incluirá:",
        "opciones": {
            "A": "Las dosis mensuales y las dosis acumuladas por año oficial si es de categoría B",
            "B": "Las dosis mensuales y las dosis acumuladas por año oficial si es de categoría A",
            "C": "las dosis anuales asignadas o estimadas si es de categoría A",
            "D": "Las dosis en cristalino si es de categoría A"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta110": {
        "pregunta": "Si se le asigna dosímetro de cristalino en su historial dosimétrico se incluirán, \nadicio nalmente:",
        "opciones": {
            "A": "Las dosis acumuladas en cinco años oficiales",
            "B": "Las dosis acumuladas en tres años oficiales",
            "C": "Las dosis acumuladas en diez años oficiales",
            "D": "No se incluye nada en el historial dosimétrico por dosimetría de cristalino"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta112": {
        "pregunta": "El material radiactivo más usual para la baja tasa (LDR) es:",
        "opciones": {
            "A": "I-125, Pd -102 y Cs -131",
            "B": "Ir-192 y Co -60",
            "C": "I-125, Pd -102 y Co -60",
            "D": "Ir-192, Pd -102 y Cs -131"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta113": {
        "pregunta": "Si se usa braquiterapia oftálmica se suelen incluir los radionúclidos",
        "opciones": {
            "A": "Ru -106 y Co -60",
            "B": "Ru -106 y Sr -90",
            "C": "Ir-192 y Sr -90",
            "D": "Ru -106 e Ir -192"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta114": {
        "pregunta": "La carga de trabajo se calcula mediante",
        "opciones": {
            "A": "La actividad administrada al paciente (A), el número de tratamientos semanales (n) y la \nduración media de los tratamientos (t)",
            "B": "El Air Kerma Str ength (Sk), el número de tratamientos semanales (n) y la duración \nmedia de los tratamientos (t)",
            "C": "El output factor (Of), el número de tratamientos semanales (n) y la duración media de \nlos tratamientos (t)",
            "D": "La constante e specífica del material usado , el factor de uso de la fuente (U) y la"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta115": {
        "pregunta": "Para el cálculo de los espesores de protección son necesarios:",
        "opciones": {
            "A": "El factor de transmisión",
            "B": "La primera capa decimorreductora",
            "C": "La capa decimorreductora de equilibrio",
            "D": "Todas son ciertas"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta116": {
        "pregunta": "Para el cálculo de barreras:",
        "opciones": {
            "A": "El techo y el suelo serán barreras secundarias",
            "B": "El techo será secundaria y el suelo primaria",
            "C": "El techo y suelo serán barreras primarias",
            "D": "El techo será primaria y el suelo secundaria"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta117": {
        "pregunta": "Por lo general, si la sala de tratamiento tiene forma de laberinto, respecto a una \nsala cuadrada o rectangular sin esa forma, el espesor de la puerta será:",
        "opciones": {
            "A": "Mayor",
            "B": "Menor",
            "C": "Igual",
            "D": "La puerta no requiere protección si tiene forma de laberinto"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta118": {
        "pregunta": "Para la obtención del espesor de plomo necesario en la puerta, el uso de datos de \ntransmisión para los espectros reales en la puerta en lugar de los primarios, reduce \nel espesor de plomo aproximadamente en un factor:",
        "opciones": {
            "A": "5 para Ir -192 y 10 para Co -60",
            "B": "10 para Ir -192 y 5 para Co -60",
            "C": "10 para Ir -192 y 20 para Co -60",
            "D": "10 para Ir -192 y 15 para Co -60"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta119": {
        "pregunta": "En la instalación:",
        "opciones": {
            "A": "No es necesario que exista un detector de radiación continuamente",
            "B": "Debe haber un detector de radiación disponible, p ero no es necesario que esté en la \ninstalación",
            "C": "Debe haber un detector de radiación continuamente",
            "D": "Únicamente debe existir un detector de radiación si vamos a tener tratamientos de baja"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta120": {
        "pregunta": "Los pulsadores de emergenci a se suelen situar:",
        "opciones": {
            "A": "Únicamente en el exterior de la sala de tratamiento",
            "B": "Únicamente en el interior de la sala de tratamiento",
            "C": "En el exterior e interior de la sala de tratamientos",
            "D": "No son necesarios los pulsadores de emergencia"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta121": {
        "pregunta": "En relación con la radioterapia antiálgica en metástasis óseas, si comparamos el \nesquema de fracción única frente al múltiple (8 Gy frente a 5 x 4 Gy o 10 x 3 Gy).",
        "opciones": {
            "A": "No se observan diferencias en respuesta al dolor, fracturas patológicas o toxicidad \naguda.",
            "B": "Los esquemas de fraccionamiento son equivalentes en cuanto a control de dol or, con \nmás retratamientos en fracciones únicas. Si existe dolor al mes del primer tratamiento, \ndebe considerarse el retratamiento.",
            "C": "La fracción única de 8 Gy es conveniente para el tratamiento de metastásica ósea, \nsobre todo en pacientes con peor pronós tico.",
            "D": "Todas son correctas."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta122": {
        "pregunta": "El paciente además de dolor lumbar presenta pérdida de fuerza en extremidades \ninferiores. Se le realiza una  RMN de columna donde se observa una compresión \nmedular a nivel de L1.  En principio, ¿Cuál sería el tratamien to más adecuado?",
        "opciones": {
            "A": "Radioterapia 3D, una fracción de 8 Gy.",
            "B": "Radioterapia 3D, con un fraccionamiento de 40 Gy a 2Gy/fracción.",
            "C": "SBRT vertebral",
            "D": "Radioterapia IMRT o 3D, con un fraccionamiento de 60 -66 Gy a 2Gy/fracción."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta123": {
        "pregunta": "En el acelerador lineal de electrones donde vamos a tratar al paciente, en la \ngeneración de RX para asegurar una producción adecuada de radiación de frenado: \n¿Cuál de las afirmaciones es correcta?",
        "opciones": {
            "A": "Se necesita una tasa de fluencia de electrones del or den de 1000 veces superior que \nen la modalidad de tratamiento con electrones.",
            "B": "Se necesita una tasa de fluencia de electrones del orden de 10 veces superior que en \nla modalidad de tratamiento con electrones.",
            "C": "Se necesita una tasa de fluencia de elect rones del orden de 100 veces superior que en \nla modalidad de tratamiento con electrones.",
            "D": "Se necesita una tasa de fluencia de electrones del mismo orden que la requerida en la"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta124": {
        "pregunta": "Se produce contaminación de neutrones por la interacción de los electrones y \nfotones de alta energía con diversos materiales del blanco, del filtro aplanador, de \nlos colimadores y de otros componentes de la cabeza de los aceleradores en los \naceleradores que generan haces de fotones c on tensiones de aceleración \nsuperiores a:",
        "opciones": {
            "A": "6 MV",
            "B": "10 MV",
            "C": "15 MV",
            "D": "18 MV"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta125": {
        "pregunta": "Nuestro  acelerador dispone de un sistema de tomografía cónica, CBCT “cone \nbeam computed tomography” que nos permite tomar imágenes del paciente antes \ndel tratamiento.",
        "opciones": {
            "A": "Los dispositivos que usan MVCT tienen la ventaja de ofrecer mejores imágenes en los \ncasos en que el paciente lleva una prótesis de hueso o un implante dental porque los \nmateriales de Z alto no producen artefactos a las energías de megavoltaje.",
            "B": "Los d ispositivos que usan KVCT tienen la ventaja de ofrecer mejores imágenes en los \ncasos en que el paciente lleva una prótesis de hueso o un implante dental porque los \nmateriales de Z alto no producen artefactos a las energías de kilovoltaje.",
            "C": "No se encuentr an diferencias apreciables en la calidad de las imágenes de kVCT y \nMVCT.",
            "D": "Este sistema, tanto en modo de kilovoltaje(kV) o de megavoltaje (MV) está muy poco"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta126": {
        "pregunta": "En el tomógrafo computarizado TC de radioterapia, hacemos controles periódicos  \nde la curva de calibración de conversión de números CT a densidad electrónica. Se \nrecomienda cambiar la curva de calibración si la densidad electrónica relativa al \nagua varía más de:",
        "opciones": {
            "A": "0,1 en cualquier punto de la curva.",
            "B": "0,1 en la parte central de la curva y 0.5 en los extremos.",
            "C": "0,5 en cualquier punto de la curva.",
            "D": "0,5 en la parte central de la curva y 0,1 en los extremos."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta127": {
        "pregunta": "En cuanto a la definición de volúmenes en Radioterapia, señale la FALSA:",
        "opciones": {
            "A": "El “Gross Tumour Volume” (GTV) o “Volu men Tumoral Visible” contiene la extensión \nde tumor visible o palpable.",
            "B": "El “Clinical Target Volume” (CTV) o “Volumen Tumoral Clínico”, que contiene un \nmargen añadido al GTV para incluir diseminación directa local subclínica.",
            "C": "El “Planning Target Volum e” (PTV) o “Volumen Tumoral Planificado”, es un concepto \ngeométrico usado para planificación.",
            "D": "La penumbra de los haces de radiación se considera al delinear el PTV, por lo que no"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta128": {
        "pregunta": "Este paciente ya había sido tratado anteriormente en nuestra instalación del \ncarcinoma no microcítico de pulmón CPNM. Respecto a la planificación de \ntratamientos de cáncer de pulmón, debido a la presencia de tejido de muy baja \ndensidad (pulmón) alrededor del tumor,  señale la respuesta correcta:",
        "opciones": {
            "A": "Es imprescindible usar algoritmos que modelen bien en condiciones de falta de \nequilibrio de partículas cargadas.",
            "B": "Si realizamos el cálculo con un algoritmo de cálculo sencillo, el planificador proporciona \nuna me jor cobertura del PTV de lo que tendríamos en la realidad.",
            "C": "No se deben usar técnicas de IMRT.",
            "D": "Los mejores algoritmos de cálculos serían los basados en núcleos de deposición de"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta129": {
        "pregunta": "Nuestro paciente tuvo algunas interrupciones en el curso de su tratamiento con \nradioterapia radical en CPNM. Señale la FALSA:",
        "opciones": {
            "A": "Se puede producir pérdida tanto del control loco -regional como de superviviencia.",
            "B": "Nunca sería una opción darle do s fracciones diarias, aunque tuviesen una separación \nmínima de 6 horas entre ellas.",
            "C": "Se han reportado valores del factor k (dosis necesaria para compensar cada día de \nretraso) de hasta 0.75 Gy/d en estadios localizados.",
            "D": "El efecto de las interrupciones  puede ser más acusado si es un cáncer de pulmón"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta130": {
        "pregunta": "Según la revisión QUANTEC (Quantitative Analysis of Normal Tissue Effects in the \nClinic), si consideramos el OAR PULMONES como la suma de los pulmones menos \nel GTV, podríamos decir que en tratamientos 3D -CRT si se cumple lo siguiente en el \nOAR PULMONES, la tasa de neumonitis por radiación será menor del 20%.",
        "opciones": {
            "A": "V20 ≤ 4 -10 % y Dosis media (MLD)  ≤ 8Gy, con fraccionamiento convencional.",
            "B": "V20 ≤ 50 -55 % y Dosis media (MLD)  ≤ 30 -35 Gy, c on fraccionamiento convencional.",
            "C": "V20 ≤ 20 -25 % y Dosis media (ML",
            "D": "≤ 15 -20 Gy, con fraccionamiento convencional."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta131": {
        "pregunta": "En radioterapia con radionucleidos, la proporción ρ entre beneficio B y riesgo R, B \n= R·ρ es: ",
        "opciones": {
            "A": "Muy pequeña, “dramáticamente” muy pequeña, y la tolerancia en la exactitud de las \ndeterminaciones dosimétricas es crítica.",
            "B": "Muy pequeña, “dramáticamente” muy pequeña, y la toleranc ia en la exactitud de las \ndeterminaciones dosimétricas no es crítica.",
            "C": "Muy grande y la tolerancia en la exactitud de las determinaciones dosimétricas es \ncrítica.",
            "D": "Muy grande y la tolerancia en la exactitud de las determinaciones dosimétricas no es"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta132": {
        "pregunta": "En los tratamientos de terapia con radiofármacos:",
        "opciones": {
            "A": "Casi siempre la médula roja suele ser el tejido que limita la administración del fármaco, \ndada la dosis umbral ciertamente baja con la que empiezan a aparecer efectos como la \nleucopenia y la trombocitopenia en la terapia sistémica en general y en la inmunoterapia \nen particular. Por tanto, hay que estimar la “dosis absorbida en la médula roja”.",
            "B": "Nunca pueden aparecer efectos deterministas como la esterilidad temporal en el \nhombre y permane nte en la mujer, aunque siempre es aconsejable estimar la “dosis \nabsorbida en gónadas”.",
            "C": "Los efectos de la radiación son los probabilísticos ya que aunque  las actividades \nadministradas son muy altas, las dosis absorbidas nunca pueden superar la aparició n de \nefectos deterministas en el paciente.",
            "D": "Independientemente de la naturaleza del radiofármaco o de su biodistribución concreta"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta133": {
        "pregunta": "El radionucleido empleado 131I tiene un período de semidesintegración (T1/2) de:",
        "opciones": {
            "A": "8,03 d.",
            "B": "14,28 d.",
            "C": "50,6 d.",
            "D": "64,1 h."
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta134": {
        "pregunta": "El 131I emite radiación. Su efecto terapéutico se debe a:",
        "opciones": {
            "A": "la radiación alfa, mientras que la radiación beta emit ida, de energía relativamente \nelevada, hace que sea necesario tomar medidas de protección radiológica en torno al \npaciente tratado.",
            "B": "la radiación alfa, mientras que la radiación gamma emitida, de energía relativamente \nelevada, hace que sea necesario toma r medidas de protección radiológica en torno al \npaciente tratado.",
            "C": "la radiación beta, y esta misma radiación beta hace que sea necesario tomar medidas \nde protección radiológica en torno al paciente tratado, ya que la radiación gamma emitida \nes de energía  muy baja.",
            "D": "la radiación beta, mientras que la radiación gamma emitida, de energía relativamente"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta135": {
        "pregunta": "El paciente ha sido primero tiroidectomizado qu irúrgicamente y, tras un \ntratamiento hormonal para favorecer la captación se les administra una actividad de \nentre:",
        "opciones": {
            "A": "37 a 740 GBq de 131INa",
            "B": "500 a 2160  mCi de 131INa",
            "C": "0.5 a 21,6 mCi de 131INa",
            "D": "1110 a 7400 MBq de 131INa"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta136": {
        "pregunta": "La eliminación o aclaramiento de la actividad corporal se produce, en más de un \n95%, por vía renal y es excretada en la orina en los 2 -4 días siguientes a la \nadministración. La eliminación de la actividad captada en resto tiroideo es también \nexcretada por  orina pero con una retención mucho mayor que la corporal.",
        "opciones": {
            "A": "Para pacientes sanos la vida media biológica de eliminación tiroidea del yodo es de \nunos  180 días.",
            "B": "Para pacientes sanos la vida media biológica de eliminación tiroidea del yodo es de \nunos  30 días.",
            "C": "Para pacientes sanos la vida media biológica de eliminación tiroidea del yodo es de \nunos  80 días.",
            "D": "Para pacientes sanos la vida media biológica de eliminación tiroidea del yodo es de"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta137": {
        "pregunta": "Durante el tratamiento, el paciente ha estado ingresado en una habitación para \nhospitalización que  debe tener unos blindajes estructurales necesarios para que \nno se superen los límites de dosis legalmente establecidos para los trabajadores \nexpuestos de la instalación o personas del público que puedan situarse en las \ndiferentes zonas anexas. Los blindajes típicos serán del orden de:",
        "opciones": {
            "A": "Entre 2 o 3 cm de hormigón y disponer de mamparas móviles con blindaje equivalente \na 2 cm de plomo.",
            "B": "Entre 20 o 30 cm de hormigón y disponer de mamparas móviles con blindaje \nequivalente a 5 cm de plomo.",
            "C": "Entre 2 o 3 cm de hormigón y disponer de mamparas móviles con blindaje equivalente \na 5 cm de plomo.",
            "D": "Entre 20 o 30 cm de hormigón y disponer de mamparas móviles con blindaje equivalente \na 2 cm de plomo."
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta138": {
        "pregunta": "cm de plomo.  \n 138  \n  Para dar de alta radiológica al paciente se deben cumplir, por un lado que el \npaciente quiera y sea capaz de seguir las instrucciones que se le van a dar por \nescrito y verbalmente, y por otro:",
        "opciones": {
            "A": "Una tasa de dosis (tasa de equivalente de dosis ambiental) menor que 10 µSv/h \nmedida a la altura del centro del tórax a 1 metro de distancia en la parte frontal del \npaciente.",
            "B": "Una tasa de dosis (tasa de equivalente de dosis ambiental) menor que 100 µSv/h \nmedida a la altura del centro del tórax a 1 metro de distancia en la parte frontal del \npaciente.",
            "C": "Una tasa de dosis (tasa de equivalente de dosis ambiental) menor que 40 µSv/h \nmedida a la altura del centro del tórax a 1 metro de distancia en la parte frontal del \npaciente.",
            "D": "Una tasa de dosis (tasa de equivalente de dosis ambiental) menor que 300 µSv/h \nmedida a la altura del centro del tórax a 1 metro de distancia en la parte frontal del \npaciente."
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta139": {
        "pregunta": "Según el documento “Criterios de alta de pacientes y medidas p ara la protección \nradiológica del público después de tratamientos metabólicos con 131I”, para las \npersonas que rodean al paciente se aplican unas “restricciones de dosis” que:",
        "opciones": {
            "A": "En la mayoría de los casos coinciden con el límite de dosis para miembros d el público.",
            "B": "En el caso de familiares adultos de más de 60 años es de 15 mSv/tratamiento.",
            "C": "En el caso de familiares mujeres embarazadas o niños de hasta 2 años es de 0,3 \nmSv/tratamiento.",
            "D": "En el caso de una tercera persona (no cuidador) es de 1 mS/tra tamiento."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta140": {
        "pregunta": "Entre el 6º y el 9º día tras la administración, se le realiza al paciente una imagen \nplanar en una gammacámara. Según el “Protocolo de control de calidad de la \ninstrumentación de Medicina Nuclear versión 2020”, la Resolución espacial \nintrínseca (GPL09) tiene una calificación, tipo y periodicidad de:",
        "opciones": {
            "A": "Esencial, Aceptación y Constancia: anual.",
            "B": "Complementaria, Aceptación y Referencia: tras cambios.",
            "C": "Esencial, Aceptación y Referencia: tras cambios.",
            "D": "Complementaria, Aceptación y Cons tancia: semestral."
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta141": {
        "pregunta": "Las pruebas de aceptación del equipamiento serán realizadas por:",
        "opciones": {
            "A": "el especialista designado al efecto en el Programa  de Garantía de Calidad",
            "B": "el especialista en Radiofísica hospitalaria",
            "C": "el suministrador, en presencia del especialista en Radiofísica Hospitalaria",
            "D": "el suministrador, asistido por los Técnicos especialistas en PR para la manipulación de"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta142": {
        "pregunta": "Los resultados de las pruebas de aceptación se archivarán durante:",
        "opciones": {
            "A": "la vida útil del equipo",
            "B": "un período 25 años",
            "C": "un período de 5 años posteriores a la retirada del equipamiento",
            "D": "un período de 30 años posteriores a la retirada del equipamiento"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta143": {
        "pregunta": "Una vez aceptados los equipos y, en el caso de reparaciones posteriores que \npuedan afectar a la dosis o a la calidad de imagen, la restitución al uso del equipo \nquedará supeditado a:",
        "opciones": {
            "A": "un informe positivo del especialista en Medicina Nuclear",
            "B": "la realización de nuevas pruebas de aceptación del equipo",
            "C": "un informe positivo del especialista en Radiofísica Hospitalaria",
            "D": "una evaluación de la calidad de imagen por parte de especialistas en Diagnóstico por"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta144": {
        "pregunta": "Los requisitos mínimos para la aceptación del equipamiento serán:",
        "opciones": {
            "A": "el cumplimiento de las características técnicas expresadas en la oferta y los niveles y \ntolerancias previstos en todas las pruebas indicadas en el Protocolo de Control de Calidad \nde la  Instrumentación en Medicina Nuclear",
            "B": "el cumplimiento de los niveles y tolerancias previstos en todas las pruebas indicadas \nen el Protocolo de Control de Calidad de la Instrumentación en Medicina Nuclear \npublicado por las sociedades científicas nacionale s competentes",
            "C": "el cumplimiento de las características técnicas expresadas en la oferta",
            "D": "el cumplimiento de las características técnicas expresadas en la oferta, los niveles y"
        },
        "respuesta_correcta": "D"
    },
    "SAS 2023.pdf_pregunta145": {
        "pregunta": "El perso nal sanitario que vaya a trabajar con el equipo:",
        "opciones": {
            "A": "recibirá una formación adicional específica previo a su uso clínico, en la que deberá \nestar implicado el suministrador del equipo",
            "B": "podrá hacerlo una vez se hayan realizado las pruebas de aceptación, d e manera \ninmediata.",
            "C": "tendrá un período previo de formación en ese equipo, sin necesidad de que esta \nformación esté acreditada por la autoridad sanitaria competente",
            "D": "realizará un examen previo de salud que determine su aptitud para el trabajo con"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta146": {
        "pregunta": "Si se han de establecer nuevas técnicas con la incorporación de estos nuevos \nequipos, las nuevas técnicas deberán ser aprobadas por:",
        "opciones": {
            "A": "el especialista en Medicina Nuclear",
            "B": "la Comisión de garantía de calidad y seguridad en Medicina Nuclea r",
            "C": "el titular del centro sanitario en el que está ubicada la unidad asistencial de Medicina \nNuclear",
            "D": "el especialista en Radiofísica Hospitalaria"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta147": {
        "pregunta": "El titular del centro sanitario deberá:",
        "opciones": {
            "A": "elaborar los procedimientos diagnósticos que quedarán recogidos en el Programa de \nGarantía de Calidad y seguridad en Medicina Nuclear",
            "B": "remitir un ejemplar del programa de garantía de calidad y seguridad a la autoridad \nsanitaria competente",
            "C": "establecer, previamente, los criterios de aceptabilidad del equipa miento",
            "D": "aprobar las reglas relativas a la adaptación de los procedimientos en situaciones"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta148": {
        "pregunta": "Señalar la opción INCORRECTA, en cuanto a aspectos que debe recoger el \nPrograma de Garantía de Calidad y seguridad en Medicina Nuclear de esta \ninstalación:",
        "opciones": {
            "A": "la selección de los radiofármacos apropiados necesarios para el diagnóstico o la \nterapia",
            "B": "el plan de formación continuada",
            "C": "la información e instrucciones para la p rotección radiológica de cuidadores, voluntarios \ny personas en contacto con pacientes, así como las restricciones de dosis que en su caso \nprocedan",
            "D": "los criterios de optimización de la administración de radiofármacos"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta149": {
        "pregunta": "Señalar cuál de las siguientes pruebas NO está considerada ESENCIAL para la \naceptación de tomógrafos PET, según el Protocolo de control de calidad de la \ninstrumentación en Medicina Nuclear (versión 2020):",
        "opciones": {
            "A": "Uniformidad tomográfica",
            "B": "Resolución Espacia l",
            "C": "Estabilidad diaria",
            "D": "Normalización"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta150": {
        "pregunta": "En la prueba de variación longitudinal de la sensibilidad en cuerpo entero, la \nrelación de la variación máxima del número de cuentas sobre el perfil, en \nporcentaje, deltaN(%), con la desviación típica del nú mero de cuentas en el perfil, \ns(%), debe ser menor o igual que:",
        "opciones": {
            "A": "5*s(%)",
            "B": "3*s(%)",
            "C": "7*s(%)",
            "D": "2*s(%)"
        },
        "respuesta_correcta": "B"
    },
    "SAS 2023.pdf_pregunta151": {
        "pregunta": "La longitud de onda, en el vacío, de las microondas producidas en aceleradores de \nuso médico es de unos:",
        "opciones": {
            "A": "10 cm",
            "B": "3 cm",
            "C": "1 m",
            "D": "30 m"
        },
        "respuesta_correcta": "A"
    },
    "SAS 2023.pdf_pregunta152": {
        "pregunta": "El volumen RVR (Remaining Volume at Risk) se define como:",
        "opciones": {
            "A": "la diferencia entre el volumen total del OAR y el volumen de intersección del mismo \ncon el CTV en los cortes obtenidos",
            "B": "la diferencia entre el volumen contenido en el contorno externo del paciente y los ITVs \ny OARs en los cortes obtenidos",
            "C": "la diferencia entre el volumen contenido en el contorno e xterno del paciente y los CTVs \ny OARs en los cortes obtenidos",
            "D": "la diferencia entre el volumen contenido en el contorno externo del paciente y los PTVs"
        },
        "respuesta_correcta": "C"
    },
    "SAS 2023.pdf_pregunta153": {
        "pregunta": "De acuerdo con el AAPM Report TG 219 sobre verificación de IMRT mediante \ncálculo independiente de unidades de monitor, los niveles de acción para el cálculo \nsecundario de unidades de monitor comparado con el cálculo del sistema de \nplanificación para un único punto, para haz individual en situación homogénea son:",
        "opciones": {
            "A": "el 3% en zonas de alta dosis/bajo gradiente y el 5% en zonas de baja dosis/alto \ngradiente",
            "B": "el 7% en zonas de alta dosis/bajo gradiente y el 10% en zonas de baja dosis/alto \ngradiente",
            "C": "el 2% en zonas de alta dosis/bajo gradiente y el 4% en zonas de baja d osis/alto \ngradiente",
            "D": "el 5% en zonas de alta dosis/bajo gradiente y el 7% en zonas de baja dosis/alto"
        },
        "respuesta_correcta": "D"
    }
}